{"Date":"21-01-2013","Time":"07:26:00","TV":"Prva TV","Name":"Exkluziv (R)","Synopsis":"Otkivamo pikanterije iz života slavnih. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2010\/09\/14\/3009\/exkluzv danijela i jovana.jpg","Description":"U petnaestominutnoj emisiji videćete ekskluzivne priloge o slavnima čiji lik i delo pune dnevne novine, magazine i tabloide.Svi koji vole vesti o domaćimi stranim poznatim facama svakodnevno će na PRVOJ imati svojih 15 minuta za aktuelne tračeve koji će u „Exkluzivu&quot; biti razrađeni do koske.Sve o slavnima: njihove ljubavi i raskidi, stil i moda, posao i slobodno vreme, glamurozni događaji koje posećuju, skandali. U &quot;Exkluzivu&quot; ima mesta i za srpske i za svetske face, čiji glamurozne živote razotkrivamo na originalan način. Za ekipu &quot;Exkluziva&quot;nema tajni kada je reč o šou biznisu. Slavne ličnosti se prate u stopu i bez dlake na jeziku postavljaju im se pitanja o svemu što vas zanima.U zemljama u kojima se emituje,&quot;Exkluziv&quot; je na vrhu TV top lista, upravo zbog kratke, dinamične i škakljive forme, omiljene, ali do sada nedovoljno iskorišćene u Srbiji.Ekskluzivne priče pogledajte na našem sajtu u rubrici VIDEO.Voditeljke: Danijela Jankov i Jovana Simonović  Produkcija: PRVA","Type":"Show"}{"Date":"21-01-2013","Time":"07:42:00","TV":"Prva TV","Name":"Exploziv (R)","Synopsis":"Autentične, zanimljive životne priče neće vas ostaviti ravnodušnim.","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2010\/09\/14\/2071\/exsploziv.jpg","Description":"U kratkoj dokumentarnoj formi prikazujemo četiri tematski različite, lične priče koje obrađuju po jedan izuzetan događaj u životu glavnih aktera, bez obzira da li je bizaran, srećan, potresan, zagonetan, problematičan...Priče su ispričane iz ličnog ugla, a glavni akteri su najčešće ljudi koji žive pored nas, u našem susedstvu. Spoznaja da se neki događaji odigravaju u našem komšiluku, ponekad će nam proširiti vidike, dati nam krila, dok će nas ponekad šokirati i uplašiti navodeći da se zapitamo da li je tačno da se &quot;takve stvari&quot; dešavaju samo nekom drugom.<\/p>Novinari &quot;Exploziva&quot; svakodnevno će biti u potrazi za aktuelnim i intrigantnim temama, ljudima sa neobičnim sudbinama, društvenim problemima koji more običnog čoveka. Osim autentičnih i eksplozivnih tema, u prvom planu će biti dinamični, brzi kadrovi, puni efekata i pokreta.&quot;Exploziv&quot; će pričama koje nas dodiruju sigurno odjeknuti u javnosti i postaviti nove standarde dokumentarnog žanra. Eksplozivne priče pogledajte na našem sajtu u rubrici VIDEO <\/p> <\/p>Voditelji: Jasna Jovanović i Srđan KaranovićProdukcija: PRVA ","Type":"Broadcast"}{"Date":"21-01-2013","Time":"08:08:00","TV":"Prva TV","Name":"Dođi na večeru - 96.blok (R)","Synopsis":"Da li su vrsniji kuvari ili kuvarice,  mogli ste i sami da prosudite ove nedelje. Naš današnji par su bili Katarina i Marijan. Gosti nisu krili nezadovoljstvo kad je u pitanju hrana, a i sama atmosfera. Shodno tome su i ocenili par Milješić sa svega 20 poena. Sa  osvojenih 30 bodova, ove nedelje su pobednici bračni par Šare Goran i Valentina. ","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2013\/01\/11\/14526\/dvn96_prva.rs.mp4","Description":"1Miroslav Mitrović, trgovac<\/p>    Miroslav živi  u Zemun polju sa suprugom Slavicom i troje dece. Radi kao trgovac na pijaci u  Medaku 3 gde ima svoju tezgu. U životu mu je ljubav najbitnija i smatra da  ljubavlju čovek može da prebrodi sve prepreke pa čak i najopsaniju bolest. Za  emisiju ih je prijavila ćerka Anđela a motiv za učestvovanje im je pobeda. Bračni par Mitrović je probio led ovonedeljnog takmičenja parova. Miroslav je dominirao prilikom kuvanja, dok je Slavica stidljivo dobacivala svoje komentare. Ipak, par se nije proslavio svojim menijem budući da ih gosti ocenili sa 29 poena.PREDJELO: KRALJEVSKI TANJIRSastojci:\r\n500 g kora              \r\n200 g kačkavalja        \r\n500 g feta sira \r\n500 g praške šunke\r\n200 ml vode\r\n50 g ulja\r\n8 jaja\r\n300 g pečenicePriprema: Umutiti jaja, sir, ulje i vodu. U podmazan pleh ređati koru i odozgo namazati dobijenom smesom od jaja i sira, potom složiti prašku šunku, pečenicu i izrendati kačkavalj. Preko toga staviti drugi red kora potom ponoviti postupak.\r\nPeći u rerni na 200 stepeni 45 minuta.\r\n           \r\nGLAVNO JELO: PROLEĆE U TANJIRU\r\nSastojci: \r\n5 vezica zelja               \r\n500 g mlevenog mesa    \r\n50 g pirinača                \r\n200 g crnog luka              \r\n100 g suve slanine        \r\n100 g ulja                  \r\n300 g kiselog mleka      \r\n1, 5 kg svinjskog buta        \r\n1 kg krompira           Priprema: Skuvati zelje. U drugoj posudi izdinstati luk, mleveno meso, slaninu i pirinač, dodati začine i potom zavijati u skuvano zelje. Uvijene sarmice kuvati 20 minuta. Svinjske šnicle izlupati, začiniti i peći u rerni na 250 stepeni sat vremena.\r\nKao prilog skuvati krompir.  \r\n \r\nDESERT: BELI ANĐEO\r\nSastojci:\r\n1 kg piškota                 \r\n1 kg kisele pavlake                           \r\n500 g šećera u prahu\r\n500 g slatke pavlake      \r\n500 g miks voća        \r\n100 g šlaga             Prirpema: Kiselu pavlaku i šećer razmutiti drvenom kašikom, dodati slatku pavlaku, miks zamrznutog voća. Piškote umakati u mleko i ređati na pleh, potom premazati dobijenim filom i tako tri puta. Na kraju premazati šlag.&nbsp; 2Marijana Nikolić, student<\/p>    Marijana i Nikola su uspešni studenti radiologije. Uprkos  nekim svojim manama oni se već osam meseci ludo vole.  Žive u Železniku, a pored obaveza na fakultetu  Nikola noću radi i kao pekar. Zato je Marijana glavna u kuhinji i ne voli baš  da joj se neko meša dok kuva. Marijana i Nikola su  uspešno podelili zadatke tako što je Marijana komandovala, a Nikola izvršavao naredbe. Nikola se uglavnom snašao u kupovini, ali tokom kuvanja šta god da je uradio Marijani nije odgovoralo. Domaćin se tokom večere trudio da gostima ništa ne fali i da ih zabavi pantomimom. Marijana i Nikola su na kraju morali da budu zadovoljni sa 29 poena čime su se izjednačili sa Miroslavom koji je kuvao prvi dan.  PREDJELO: SEMAFOR \r\nSastojci:\r\n400 g četvrtastog hleba \r\n120 g maslaca\r\n100 g rukole\r\nveza vlašca\r\nmajoran\r\n10 čeri paradajza\r\nlimun\r\n250 g kozjeg sira\r\n120 g praške šunke\r\n60 g krem sira\r\nbalzamiko sirće\r\n200 g pečuraka\r\n1 čeno belog luka\r\ngrančica majčine dušice\r\n8 prženih lešnika\r\nprezle\r\nPriprema:Izmiksovati maslac sa malo soli dok se ne dobije penasta masa koja se deli na 4 dela. Hleb, osim samog vrha, iseći na 4 kriške po dužini. Vrh ostaviti za poklopac. Zeleni fil: umutiti opranu i oceđenu rukolu sa sitno iseckanim vlašcem, kozjim sirom i majoranom. Dobijenu masu umutiti sa jednim delom maslaca. Crveni fil: umutiti paradajz sa struganom limunovom korom i kozjim sirom i ovu masu pomešati sa drugim delom maslaca. Roze fil: umutiti i pomešti sa trećim delom penasto umućenog maslaca. Pečurke očistiti, iseći na kolutiće i na brzinu propržiti na malo vrelog ulja zajedno sa sitno iseckanim belim lukom, majčinom dušicom i izdrobljenim zrnima bibera. Posoliti i umutiti sa prženim lešnicima, dodati prezle i sve zajedno pomešti sa preostalim maslacem. Svaku dugačku krišku hleba premazati sa po jednim filom i ređati jednu na drugu. \r\n \r\nDekoracija pečurkice od jaja i paradajza:\r\nSastojci:\r\n5 jaja\r\n4 mala paradajza\r\nmajonez\r\nglavica zelene salate \r\nPriprema: Salatu oprati i odvojiti listove. Jaja tvrdo skuvati i vrhove nožem poravnati (odseći ravno komad kuvanog belanceta). Paradajz iseći na jednake polovine. Raspodeliti po tanjiru zelenu salatu, pa postaviti jaja da stoje uspravno, u svako jaje zabosti čačkalicu i na nju nabosti polovinu paradajza. Po paradajzu majonezom nacrtati tačkice.\r\n \r\nGLAVNO JELO : 3 u 1\r\nSastojci:\r\n7-8 listova kiselog kupusa\r\n300 g mlevenog junećeg mesa\r\n5-6 pečenih crvenih paprika\r\n6 parčića slanine\r\n1 glavica crnog luka\r\n150 g kačkavalja\r\nPriprema: Crni luk sitno iseckati, na ulju propržiti zatim dodati mleveno meso i sve zajedno propržiti. Začiniti i dodati biber. Listove kiselog kupusa složiti na radnu površinu. Mleveno meso rasporediti preko listova kupusa. Preko mesa rasporediti slaninu, zatim papriku i na kraju kačkavalj. Saviti bočne strane kupusa a onda urolati sve zajedno. Zagrejati rernu na 200 °C i peći oko 30 minuta. \r\n \r\nDESERT : AKO SE TO ZOVE LJUBAV\r\nSastojci:\r\n200 g kesten pirea\r\n3 kašike šećera u prahu\r\n1 aroma ruma\r\n250 ml slatke pavlake\r\n100 g crne čokolade\r\n50 g bele čokolade\r\n1 kašika ulja\r\nPriprema: Kesten i šećer umutiti. Sipati slatku pavlaku i rum, zatim miksati dok se smesa ne zgusne. Smesu podeliti na dva dela. Crnu čokoladu istopiti na pari ili u mikrotalasnoj, zatim malo prohladiti a onda dodati u jednu polovinu umućene smese i promešati da se izjednači. Silikonske kalupe u obliku srca, puniti do polovine svetlom smesom, zatim ostaviti 30 minuta u zamrzivač da se malo stegne. Izvaditi kalupe i ponoviti postupak i sa tamnijom smesom. Vratiti ponovo u zamrzivač na još 30 minuta. Izvaditi srca iz kalupa, zatim gornji deo premazati belom čokoladom, koju smo prethodno otopili sa uljem. Ukrasiti crnom čokoladom ili kraljevskom glazurom (royal icing) i dekor srcima. Čuvati u frižideru do služenja.3Goran Šare, muzičar<\/p>Goran je  pevač narodne muzike. Pre 20 godina napustio je svoj rodni grad Knin i u  pratnji svoje supruge Valentine preselio se u Beograd gde je uspeo da napravi  uspešnu karijeru. Valentina je uspešna i veoma atraktivna mlada majka. U braku  su 18 godina i imaju dva odrasla sina.Najveći takmičarski duh ove nedelje pokazao je upravo ovaj bračni par. Valentina je preuzela stvar u svoje ruke, u mini suknji i visokim potpeticama veoma se dobro snalazila u kuhinji, dok je Goran uglavnom šarmirao uz po koji komentar i asistenciju. Bračni par Šare osvojio je 30 poena što ih je dovelo na vrh ovonedeljnog takmičenja.PREDJELO: NEMIRNO SRCESastojci:\r\n1 kg paprike \r\n500 g sira \r\n300 g šunke\r\n2 jajaPriprema: Pečenu i očišćenu papriku napuniti sirom i šunkom a potom pohovati u jajima i brašnu. \r\nGLAVNO JELO: ŠARETOVA ZAVRZLAMASastojci:\r\n1 kg belog mesa\r\n500 g krompira\r\n500 g šargarepe\r\n5 jaja\r\n250 g majoneza\r\n1 čeno belog luka\r\n250 g pavlakePriprema: Belo meso iseći na šnicle, ispržiti i poslagati na dno staklene činije. U istu činiju dodati prethodno obarenu šargarepu, jaja i krompir pa sve to preliti majonezom i pavlakom.\r\nDESERT: MOĆ DODIRA Sastojci:\r\n5 palačinaka\r\n400 g jabuka\r\n500 g banana\r\n500 g pomorandži\r\n200 g oraha\r\n100 g brusnice\r\n0,3 ruma\r\n500 g sladoleda\r\n300 g šlaga\r\n3 jaja\r\n3 kašike šećeraPriprema: Palačinke napuniti orasima, šećerom i voćem, zaviti u rolnice i poslagati u vatrostalnu činiju. Sve to preliti razmućenim belancetom i zapeći u rerni 5 minuta.\r\nPri služenju dodati šlag i sladoled.4Melisa Orčić, student radiologije<\/p>    Uroš i Melisa su takođe studenti radiologije. Melisa  je došla iz Subotice u Beograd i već neko vreme živi zajedno u ljubavi i slozi sa  Urošem i njegovom porodicom. Uroš deluje zadovoljno jer Melisa ume odlično da  kuva, a i lepo izgleda. Veruju u ovonedeljnu pobedu jer kažu da kao tim  funkcionišu besprekorno, Melisa u kuhinji, a Uroš kao domaćin. Sa nagradom će  priuštiti jedan kvalitetan šoping u Barseloni, pošto uskoro tamo putuju. Melisa i Uroš su podelili kupovinu. Kriterijum za izbor recepata je bio šta se Urošu najviše sviđa što Melisa sprema. Već na pripremi prvog jela Uroš je zabrljao sa pravljenjem krompir kockica što je Melisu naravno izludelo i stvorilo tokom dalje pripreme negativnu atmosferu u kuhinji. Pošto je Uroš uglavnom bio u kuhinji, Melisa kao glavni domaćin večeri je zatajila što se tiče atmosfere - kako rekoše gosti bilo je smorno. To je i glavni razlog što su na kraju večeri sakupili 26 poena i tako ispali iz trke za pobedu. PREDJELO: U TRAVICI NA JEDNOJ NOŽICI\r\nSastojci:\r\nza koru:\r\n4 jaja\r\n12 kašika brašna\r\n1 prašak za pecivo\r\n½  kašičcice soli\r\n1 šolja ulja\r\n2 dl jogurta\r\n1 šargarepa\r\nmalo peršunovog lištaza fil:\r\n250 g krem sira\r\n50 g pečenice\r\n50 g praške šunke\r\n1 bareno jajeza premaz:\r\n1 dl kisele pavlake\r\n12 kašičica majoneza\r\n150 g kačkavalja\r\n1 bareno jajePriprema: Peršun, prašku šunku i pečenicu sitno iseckati, šargarepu izrendati a jaja umutiti. U odgovarajućoj posudi sjediniti jaja, brašno pomešano sa praškom za pecivo, jogurt, ulje, šargarepu, peršun i so. Pripremljenu smesu izliti u podmazan pleh i peći na 200 stepeni 20 minuta. Kada se smesa ohladi modlom izvaditi krugove. Napraviti fil, sjediniti krem sir, prašku šunku, pečenicu i izrendano jaje. Po 2 kruga spajati filom. Svaku šubaru premazati pavlakom sa strane a zatim uvaljati u rendani kačkavalj. Odozgo naneti kašičicu majoneza i posuti izrendanim jajetom.GLAVNO JELO: KUKURIKU KOKODASastojci:\r\n500 g pilećeg belog mesa\r\n40 g putera\r\n30 g senfa\r\n30 g prezli\r\n30 g parmezana\r\n30 g kornfleksa\r\n800 g barenog krompira\r\n400 g paradajzaPriprema: Puter istopiti i sjediniti sa senfom. U činiji pomešati izmrvljen kornfleks, prezle i parmezan. Meso blago izlupati, uvaljati u mešavinu senfa, a zatim u pahuljice sa prezlama i parmezanom. Krompir iseckati, obariti, procediti i na vatri pomešati sa puterom. Na papir za pečenje poređati šnicle i krompir i posuti biberom. Zapeći 25 minuta u zagrejanoj rerni na 190 stepeni.DESERT: NA MLAĐIMA SVET OSTAJESastojci:\r\nkora:\r\n9 jaja\r\n200 g šećera\r\n3 vanilin šećera\r\n9 kašika oraha\r\n3 kašike brašna\r\n3 kašike kakaa\r\nmlekofil:\r\n½  l slatke pavlake\r\n250 g šećera u prahu\r\n300 g čokolade\r\nslatko od višanjaPriprema: \r\nkore:\r\nUmutiti 9 žumanaca sa 200 grama šećera, 3 vanilin šećera i 9 belanaca, 9 kašika oraha, 3 kašike brašna, 3 kašike kakaa i ispeći 3 kore.\r\nfil:\r\nUmutiti ½  l slatke pavlake sa 250 grama šećera u prahu i 300 grama topljene čokolade.  Kada se ohlade, kore natopiti mlekom, premazati tortu filom pa dodati slatko od višanja. Tortu posuti izrendanom čokoladom. Tortu bi trebalo napraviti dan ranije da odstoji da bi bila sočna.&nbsp;        5Katarina Milješić, ekonomista<\/p>    Katarina i Marijan su već tri godine u braku. Katarina je  ekonimista, a Marijan radi kao automehaničar. Još uvek nemaju dece. Svo svoje  slobodno vreme provode zajedno. Vole da se šetaju i druže. Imaju dosta rodbine  koje obilaze, mada Katarina još uvek nije upoznala svoju svekrvu. Kaže  razdaljina je prepreka. Najbitnije za obostranu sreću im je zdravlje i ljubav. Katarina je, kako su je i opisali njeni ovonedeljni drugari, ponela ulogu glavnog kuvara. Marijan je napravio glavno jelo, koje i nosi njegovo ime. Ostali gosti su bili nestrpljivi, ali i skeptični šta će zateći za stolom ove večeri. Nisu krili nezadovoljstvo kad je u pitanju hrana, a i sama atmosfera. Svojsteveno tome su i nagradili par Milješić, koji je osvojio 20 poena.\r\nPREDJELO: ŠARENI BUĆKURIŠ\r\nSastojci: \r\n7 kuvanih jaja\r\n10 kiselih krastavaca\r\n200 g čajne kobasice\r\n200 g šunke\r\n600 g mladog sira\r\n200 g  majoneza\r\n10 maslina\r\n100 g pršute\r\n300 g slanine\r\n2 kašike senfa\r\n2 kašike pavlake \r\n2 čaše kukuruznog brašna\r\n2 čaše pšeničnog brašnaPriprema:\r\nProja: Umutiti jaja, dodati jogurt i ulje. Brašno, so, prašak za pecivo dodati prethodnoj smesi. Sjediniti dobro, pa dodati krastavčiće, šunku, sir, biber, origano, vegetu, peršun. Sipati u podmazan pleh i peći oko 30-40 minuta.\r\nKuvana jaja: Skuvati jaja, iseći na polovine, izvaditi žumance koje se izgnječi sa smesom od senfa, pavlake, kiselih krastavaca,  čajne kobasice i šunke. Napuniti prazne polovine jajeta ovom smesom i dekoristati maslinama i pršutom.\r\nSir i slanina: Slaninu iseći na tanke listove, mladi sir iseći po dužini u širini slanine, posuti origanom, urolati slaninom pričvrstiti čačkalicom i propržiti na ulju. GLAVNO JELO: A LA MARIJAN\r\n \r\nSastojci: \r\n5 pilećih šnicli\r\n200 g  pršute\r\n6 kašičica mladog kajmaka\r\n200 g dimljenog kačkavalja\r\n150 g suvih šljiva\r\n1 kg krompiraSos: \r\n2 kašike kisele pavlake\r\n½ čase jogurta\r\n1 kašika majoneza\r\n2 kašike rendanog dimeljnog kačkavalja\r\n1 kašičica senfa\r\n½ belog vinaPriprema:  Iseći file pilećeg belog mesa po sredini na dva dela. Svaki deo mesa namazati kajmakom, pa staviti par komada pršute, malo šljiva i izrendanog kačkavalja.  Staviti po želji so i biber, urolati od užeg dela ka širem, pričvrstiti čačkalicama. Dodatno obložiti meso pršutom i staviti u rernu da se peče na 200 stepeni oko 30 minuta. Kada bude gotovo preliti sosom i poslužiti. U drugoj posudi skuvati krompir i napraviti pire koji ide uz piletinu.\r\nDESERT: STRASTVENI POLJUBACSastojci: \r\n2 kesice pudinga od vanile\r\n300 g plazme\r\n3 pakovanja mini kroasana\r\n250 g margarina\r\n14 kašika šećera u prahu\r\n100 g čokolade\r\n1 kesica šlagaPriprema: Prvo podeliti pripremljen puding u dve posude. Poređati u uzani pleh natopljenu mlekom, plazmu. Zatim iz jedne posude preliti plazmu pudingom od vanile, zatim ređati mini kroasane na puding. U drugu posudu gde je vanilin puding dodati 100 g čokolade, pa time preliti kroasane. Na kraju umutiti šlag i namazati preko svega.  &nbsp;&nbsp;&nbsp;","Type":"Show"}{"Date":"21-01-2013","Time":"09:00:00","TV":"Prva TV","Name":"Tačno 9","Synopsis":"Započnite dan uz Prvu!","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/08\/21\/11976\/tacno-9.jpg","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/08\/21\/12083\/news-3008_prva.rs.flv","Description":"Dinamična, kolažna emisija sadrži sve što treba da znate u 9 sati ujutru svakog radnog dana. Uz najvažnije vesti, vremensku prognozu, događaje koji nas očekuju, uživo uključenja reportera, čućete  priče iz Srbije, savete lekara, kulinarske preporuke... a zabava neće izostati, kao ni malo humora na srpski način. Da vam dan započne opušteno i vedro pobrinuće se voditelji Sanja Radan, Ivana Gajica i Stefan Buzurović.<\/p> <\/p>Urednica : Aneta Radivojević\r\nProdukcija: Prva","Type":"Broadcast"}{"Date":"21-01-2013","Time":"10:00:00","TV":"Prva TV","Name":"Prvi glas Srbije - superfinale (R)","Synopsis":"Mirna Radulović je ostvarila svoj san i postala Prvi glas Srbije! Pobednica je pored prestižne titule osvojila i nagradu u iznosu od 100.000 evra koja podrazumeva snimanje kompletnog albuma. U superduelu Mirna se našla zajedno sa Nevenom Božović, a žiri je uprkos teškom zadatku bio jednoglasan u odluci da Mirnu proglasi Prvim glasom Srbije!","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2013\/01\/16\/14617\/IMG_1932.JPG","Description":"\t\t\t\t        Pobednica - Mirna Radulović<\/p>U prepunom  studiju Prve televizije, tri dive su dale svoj maksimum i veličanstvenim nastupima na  kojima bi im pozavidele i svetske zvezde, izazvale opštu euforiju prisutnih. Nakon  što je svaka superfinalistkinja otpevala po tri pesme, društvo najboljih napustila  je Sara Jovanović. U poslednjoj fazi u kojoj je odlučivala publika, Sara  je osvojila najmanje glasova i tako se  oprostila od borbe za titulu Prvog glasa Srbije, koju su nastavile Nevena i Mirna.    Žiri se  dobro oznojio nakon baražnih pesama. Nevena je pevala „Milo moje&quot; Bisere  Veletanlić, a Mirna „Hero&quot; Maraje Keri. Upravo je ova numera donela sreću mladoj  Subotičanki, jer je zahvaljujući njoj postala ono o čemu su ove sezone maštali   učesnici Prvog glasa Srbije - POBEDNIK!- Stvarno sam iznenađena! Nisam očekivala pobedu. Moja želja je bila da se  plasiram u superfinale, i nakon plasmana sam se samo prepustila i uživala sa  mojim drugaricama Nevenom i Sarom. Neverovatno je da smo Nevena i ja ponovo  bile u duelu, ali mi jedna drugu nikada nismo gledale kao konkurenciju, jer smo  postale prijateljice, bile smo u istoj sobi sve ovo vreme, i da je ona pobedila  bila bih podjednako srećna. Emocije su mi još uvek uzburkane, još se nisam  osvestila, ali znam da ću ovo veče pamtiti do kraja života. Hvala ma koji su  me podržavali na mom putu - rekla je pobednica, okružena fanovima koji su  tražili fotografiju i autogram više.    I drugoplasirana Nevena  Božović bila je srećna i zbog svog i zbog Mirninog uspeha.    - Zaista sam presrećna! Bio je ovo fenomenalan šou, sve tri smo se potrudile  maksimalno i ponosna sam što sam bila deo ovakvog spektakla. Čestitam Mirni na  zasluženoj pobedi!    Sara Jovanović, koja je  eliminisana glasovima publike, takođe nije skidala osmeh s lica.    - Šta da kažem posle ovakvog spektakla? Uopšte ne razmišljam o trećem mestu, već  o tome kako je naš svaki nastup bio perfektan, kako smo uživale večeras.  Zadovoljna sam i veoma mi je drago zbog Mirnine pobede.  \t\t\t\t\t Finalisti i superfinalistkinje Izbor kandidata    Nevena  Božović - Toše Proeski  „Igra bez granica&quot;    Mirna  Radulović - Karolina Gočeva „Više se ne vraćaš&quot;    Sara  Jovanović - Beyonce „Till the end of time&quot; \t\t\t\t Nastup za pamćenje - Sara Jovanović<\/p>Izbor žirija    Nevena  Božović - Lana Del Rey „Blue Jeans&quot;    Mirna  Radulović - Alicia Keys „Girl on fire&quot;    Sara  Jovanović - Zemlja Gruva „Najlepše želje&quot; \t\t\t\t\t  Sjajna Nevena  Božović<\/p>Pesmom do pobede    Nevena  Božović - Kaliopi „Rođeni&quot;    Mirna  Radulović - Tina Turner „The best&quot;    Sara  Jovanović - Eurythmics „Sweet dreams&quot;  \t\t\t\t  Na nivou zadatka - Mirna Radulović<\/p>Baraž pesme    Nevena  Božović - Bisera Veletanlić „Milo moje&quot; (cover K2)    Mirna  Radulović - Mariah Carey „Hero&quot;  \t\t\t\t\t\t Žiri na mukama<\/p>","Type":"Show"}{"Date":"21-01-2013","Time":"13:00:00","TV":"Prva TV","Name":"Tačno 1","Synopsis":"Informativni, zabavni i kontakt program – sve u jednoj emisiji. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/02\/06\/12132\/tacno 1 nova.jpg","Description":"Jednočasovna kolažna emisija, koja će se emitovati radnim danima, sastavljena je od vesti, zanimljivih ljudskih priča, i potresnih i zabavnih, izveštaja sa premijera, koktela, koncerata, zabava, priča o životima domaćih i svetskih javnih ličnosti. U studiju Prve gostovaće  stručnjaci, sociolozi, psiholozi, glumci, sportisti, pevači, svako ko je tog dana u centru pažnje i ko ima šta da kaže o aktuelnoj temi emisije. <\/p>Gledaoci će imati prilike da čuju i savete koji će im olakšati svakodnevni život, a osim što će se informisati i zabaviti biće i nagrađeni, jer je jedan od segmenata emisije i nagradni kviz.Kroz &quot;TAČNO 1&quot; vode nas Ivana Gajica, Aleksandra Janić, Sanja Radan, Danijela Pantić i Srđan Ilić.Urednica: Irena Popović-JarčovProdukcija: Prva  <\/p>","Type":"Broadcast"}{"Date":"21-01-2013","Time":"14:00:00","TV":"Prva TV","Name":"Las Vegas","Synopsis":"Uzbudljiva TV drama govori o elitnoj ekipi zaduženoj za nadgledanje jednog od najpoznatijih kazina u gradu greha - Las Vegasu. Iako posao nije lak, može li se poželeti bolje radon mesto od onog koje je puno para, luksuza I zanosnih lepotica. Serija prati lične drame ljudi koji u Vegas dolaze sa velikim nadama i snovima, da bi nakon samo par sati napustili kockarnicu bez prebijene pare. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/10\/11\/12949\/LAS-VEGAS.jpg","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/10\/11\/13621\/las vegas radnim danima_prva.rs.mp4","Description":"Vođa ekipe je Ed Dilejn, bivši agent CIA-e, a njegova dena  ruka je Deni Mekoj, bivši marinac. Zadatak im je da čuvaju kazino od varalica  koje ili računaju na reću, ili na dobro razrađene šeme. U njihovoj ekipi u i Denijeva  prijateljica Meri Konel, uper inteligentni Majk Kenon, šef krupijea Nea Kolt,   Edova ćerka Delinda Dilejn i Samanta  Markez - bekrupulozna polovna žena.<\/p> <\/p>    Serija je nimana u kazinu &quot;Mandelej Bej&quot;, a tokom pet ezona emitovanja u eriji u  gotovali: Alek Boldvin, Silveter Stalone, Eliot Guld, Pari Hilton, Deni  Hoper, Džon Bon Žovi, Majkl Buble, Žan Klod van Dam, Pol Enka, Ašanti, Blek Aj Pi,  Džejm Blant, Hju Hefner i mnogi drugi.    Uloge: Džejm Kan, Džoš Duamel,  Niki Kok, Vanea Marcil, Marša Tomaon, Džejm Liur...","Type":"TV Show"}{"Date":"21-01-2013","Time":"15:21:00","TV":"Prva TV","Name":"Kako vreme prolazi (R)","Synopsis":"Ponedeljak: Nakon što advokat obavesti Berin da joj je majka isprebijana u zatvoru, ona  moli strica Kemala da pomogne.  On odbija da interveniše kod svojih  poznanika,  jer ne želi da njegova porodica bude umešana u tu sramotu.  Prepuštene same sebi, sestre odlučuju da se Ajlin obrati za pomoć gospodinu  Soneru.  Ajlin se iskrada iz kuće usred noći, dok njena sestričana otkucava  ocu da je Ajlin izašla. Kemal kreće da je traži i zatiče je kako se grli sa  starijim muškarcem. Stric pogrešno tumači scenu koju je ugledao, proglašava  je lakom ženskom. I u ovoj kući izbija svađa, a Mete gubi kontrolu i nasrće  na strica. Izgubljen i slomljen beži iz stričeve kuće, dok ga u stopu prate  sestre I brat.    ","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/12\/26\/14477\/vreme-2101-ekskl_prva.rs.mp4","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/12\/26\/14371\/kako-vreme.jpg","Description":"U najuspešnijijoj turskoj seriji iz 2010. godine pratimo dramatične događaje ispletene oko ljubavne prevare koja uništava porodicu Akarsu.        Godina je 1967.  Kapetan duge plovidbe Ali Akarsu provodi puno vremena odvojen od svoje porodice.  Dok je on na putovanjima, supruga Džemile se brine o kući i njihovo četvoro dece.<\/p>Jednog dana Ali se vraća kući i menja život svojoj porodici. Alijevo ponašanje postaje krajnje neobično i na površinu izbija mračna strana njegove ličnosti. Džemile pokušava da pronađe razlog njegovog izmenjenog odnosa prema njoj i u Alijevom džepu otkriva pismo koje je dokaz da Ali ima ljubavnicu. I dok se Džemile razmišlja može li preći preko prevare i oprostiti, Ali se odlučuje za rasturi porodicu birajući mladu ljubavnicu Karolin. Ovaj trenutak je prekretnica za porodicu Akarsu kojoj predstoji dugo i bolno razdoblje ispunjeno traumatičnim sećanjima i nerazjašnjenim odnosima.Uloge: Erkan Petekaja, Ajča Bingol, Vilma Eles, Jildiz Čari Atiksoj, Mehmet Gurhan\r\nProdukcija: Turska, 2010.LIKOVImuzALI (Erkan Petekaja) -  glava porodice, pomorac. Strog otac koji ne mari mnogo za svoju porodicu i decu, tako da propušta neke njihove najvažnije životne moment. Zaljubljuje se u mladu Holanđanku i nakon otkrića prevera odlučuje se za ljubavnicu...<\/p>&nbsp;dzemileDŽEMILE  (Ajča Bingol) - Alijeva žena. Čvrsta i divna osoba puna ljubavi za svoje četvoro dece. Sama ih je podigla te se  uspešno nosi sa velikom odgovornošću. Kada sazna da je suprug vara, Džemilin svet se ruši.No ona mora ostati hrabra radi svoje djece.<\/p>\r\nKarolinKAROLIN (Vilma Eles) - atraktivna Holanđanka.  Spremna je da po svaku cenu odvoji Alija od njegove porodice. Voli udobnost i luksuz..&nbsp;","Type":"TV Show"}{"Date":"21-01-2013","Time":"16:14:00","TV":"Prva TV","Name":"        Srećne vesti        ","Type":"Show"}{"Date":"21-01-2013","Time":"16:17:00","TV":"Prva TV","Name":"        Dođi na večeru -97.blok        ","Type":"Show"}{"Date":"21-01-2013","Time":"17:11:00","TV":"Prva TV","Name":"Odbačena","Synopsis":"Ponedeljak: Ića optužuje Vira da je ubio Vanša. U kuću dolazi policija i pošto čuju ovu optužbu žele da privedu Vira, ali na zahtev njegovog dede daju mu još tri sata da kremira brata. Tapasja pred svima moli Iću da optuži nju, a ne Vira.","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/03\/21\/9327\/odbacena-15.01_prva.rs.mp4","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/03\/21\/9325\/odbacena.jpg","Description":"Dirljiva priča o dve drugarice čije će prijateljstvo biti na ozbiljnom testu.<\/p>Tapasja i Ića potiču iz sasvim različitih društvenih slojeva. Tapasja (Tapu) je ćerka bogatih aristokrata Divje i Jogi Takura. Iako rođena u raskoši, Tapu je skromna, poslušna i dobra. Iška je iz siromašne kuće. Rano je ostala bez oca i raste uz majku Damini, koja radi kao kućna pomoćnica kako bi svom detetu obezbedila iole normalan život. Kada Jogi Takur otkrije da je nenamerno kriv za smrt Ićinog oca, počinje da ga izjeda krivica. Kako bi umirio savest i ispravio grešku, odlučuje da Iću odgaja kao rođenu kćerku. Međutim, i pored prijateljstva koje su devojčice razvile, ljubomora je neminovna, pogotovo kad Iška sve osvoji svojom jednostavnom prirodom i dobrim srcem. Sumitra Devi, tetka Tapasjine majke, odbija da prihvati Iću i Damini, i polako okreće Tapasji protiv njih.Prvi veći problem nastaje kad se u njihovom životu pojavi zgodni i bogati Vir Sing Bundela. Jogi Takur želi da Tapasju uda za njega, ali ne zna da je ona zaljubljena u Sindata (Sid). Tapasji se poverava Ići i moli je da se ona uda za Vira, što drugarica prihvata. Vir vremenom istinski zavoli Iću, a Tapu razjeda ljubomora kad je vidi srećnu...<\/p>\r\nProdukcija: Indija, 2008.Uloge: Tina Duta, Nandiš Sandu, Rašmi Desaj Sandu, Rohit Kurana, Gaurav Čopra, Ajub Kan, Vaišali Takar, Pragati Mera ","Type":"TV Show"}{"Date":"21-01-2013","Time":"18:11:00","TV":"Prva TV","Name":"Exkluziv","Synopsis":"Otkivamo pikanterije iz života slavnih. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2010\/09\/14\/3009\/exkluzv danijela i jovana.jpg","Description":"U petnaestominutnoj emisiji videćete ekskluzivne priloge o slavnima čiji lik i delo pune dnevne novine, magazine i tabloide.Svi koji vole vesti o domaćimi stranim poznatim facama svakodnevno će na PRVOJ imati svojih 15 minuta za aktuelne tračeve koji će u „Exkluzivu&quot; biti razrađeni do koske.Sve o slavnima: njihove ljubavi i raskidi, stil i moda, posao i slobodno vreme, glamurozni događaji koje posećuju, skandali. U &quot;Exkluzivu&quot; ima mesta i za srpske i za svetske face, čiji glamurozne živote razotkrivamo na originalan način. Za ekipu &quot;Exkluziva&quot;nema tajni kada je reč o šou biznisu. Slavne ličnosti se prate u stopu i bez dlake na jeziku postavljaju im se pitanja o svemu što vas zanima.U zemljama u kojima se emituje,&quot;Exkluziv&quot; je na vrhu TV top lista, upravo zbog kratke, dinamične i škakljive forme, omiljene, ali do sada nedovoljno iskorišćene u Srbiji.Ekskluzivne priče pogledajte na našem sajtu u rubrici VIDEO.Voditeljke: Danijela Jankov i Jovana Simonović  Produkcija: PRVA","Type":"Show"}{"Date":"21-01-2013","Time":"18:29:00","TV":"Prva TV","Name":"Exploziv","Synopsis":"Autentične, zanimljive životne priče neće vas ostaviti ravnodušnim.","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2010\/09\/14\/2071\/exsploziv.jpg","Description":"U kratkoj dokumentarnoj formi prikazujemo četiri tematski različite, lične priče koje obrađuju po jedan izuzetan događaj u životu glavnih aktera, bez obzira da li je bizaran, srećan, potresan, zagonetan, problematičan...Priče su ispričane iz ličnog ugla, a glavni akteri su najčešće ljudi koji žive pored nas, u našem susedstvu. Spoznaja da se neki događaji odigravaju u našem komšiluku, ponekad će nam proširiti vidike, dati nam krila, dok će nas ponekad šokirati i uplašiti navodeći da se zapitamo da li je tačno da se &quot;takve stvari&quot; dešavaju samo nekom drugom.<\/p>Novinari &quot;Exploziva&quot; svakodnevno će biti u potrazi za aktuelnim i intrigantnim temama, ljudima sa neobičnim sudbinama, društvenim problemima koji more običnog čoveka. Osim autentičnih i eksplozivnih tema, u prvom planu će biti dinamični, brzi kadrovi, puni efekata i pokreta.&quot;Exploziv&quot; će pričama koje nas dodiruju sigurno odjeknuti u javnosti i postaviti nove standarde dokumentarnog žanra. Eksplozivne priče pogledajte na našem sajtu u rubrici VIDEO <\/p> <\/p>Voditelji: Jasna Jovanović i Srđan KaranovićProdukcija: PRVA ","Type":"Show"}{"Date":"21-01-2013","Time":"19:00:00","TV":"Prva TV","Name":"Vesti","Synopsis":"Informišemo vas o najvažnijim događajima u zemlji, regionu i svetu. Otkrivamo kako se  menjaju Srbija i svet. Pričamo o temama koje nas sve zanimaju. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2009\/10\/09\/8565\/vestinovi-b.jpg","Description":"Osnovni zadatak naše  Informativne redakcije  jeste brzo, kvalitetno, pošteno i pouzdano izveštavanje. Mi neposredno i jednostavno komuniciramo sa građanima, bez komentara, podučavanja i navijanja. Zaključke prepuštamo vama jer znamo da mislite svojom glavom. <\/p>&nbsp;\r\n\r\nMI VAS INFORMIŠEMO, VI ODLUČUJETE","Type":"Broadcast"}{"Date":"21-01-2013","Time":"19:20:00","TV":"Prva TV","Name":"Ljubav i kazna","Synopsis":"Ponedeljak: Sevgi ne odustaje od ubeđivanja I nudi Jasemin cifru koju je teško odbiti. Savaš pronalazi Pepeljugu I  konačno sreću oči u oči. Neprijtnost se poja;ava kada Jasemin u Savaševim rukama ugleda svoj izgubljeni lančić. Šahnur je očajna što ceo Van priča da je zbog snaje I sina izgubila moć I ugled u društvu. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/12\/31\/14377\/ljubav-i-kazna.jpg","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/12\/31\/14425\/ljubav i kazna.mp4","Description":"Murat Jildrim, popularni Demir iz serije Asi, igra glavnog junaka Savaša, naslednika moćne turske porodice upletene u mutne poslove.         Radnja se događa između Istanbula i istočne turske pokrajine Van koja je dugi niz godina bila pod vladavinom Armenije. Serija zadire u svet porodice koja svoje kriminalne poslove skriva iza paravana tradicije i bogatstva.<\/p>Savaš Baldar (Murat Jildrim) živi u Italiji na prvi pogled sasvim običnim životom. Međutim, iza maske obrazovanog i osećajnog mladića stoji čovek koji zna da jednog dana mora zauzeti mesto u najbogatijoj familiji u pokrajini Van na istoku Turske. Njegova porodica je tradicionalna i &quot;vlada&quot; stanovnicima u Vanu, a njihovo poslovanje je često u vezi sa mutnim radnjama.\r\nSavaš je odmalena želeo drugačiji život i zato je otišao na studije daleko od svog zavičaja. U njegov život sasvim slučajno ulazi prelepa Jasemin koja će u želji da se osveti vereniku provesti strasnu noć sa Savašem. Očajna zbog svega što joj se događaja, Jasemin već naredno jutro beži od Savaša ne rekavši mu svoje ime. Njena lepota očarava Savaša koji je odlučan da je ponovo sretne. Ipak, splet okolnosti odvešće Savaša u rodni kraj gde će morati da se suoči sa porodičnom tragedijom nakon koje preuzima kormilo u svojoj porodici. Uloge: Murat Jildrim, Nurgul Jesilkaj, Tomris Incer, Feride Četin, Gokče Janardag, Kerem Atabejoglu\r\nProdukcija: TurskaLikovisavasSavaš (Murat Jildrim)\r\nSavaš živi modernim životom, daleko od svoje porodice. Nakon što mu u saobraćajnoj nesreći poginu otac i brat, Savaš je prisiljen da postane glava porodice. Pod velikim je uticajem majke Šahnur koja insistira da Savaš konačno shvati kako je deo tradicionalnog svieta. Iako se ženi sa devojkom iz tog okruženja Čiček, Savaš ne prestaje da misli na lepu Jasemin koja mu je osvojila srce za sva vremena.<\/p>jaseminJasemin (Nurgul Jesilkaj)\r\nJasemin je prelepa mlada devojka koja živi modernism životom. Zaposlena je u marketinškoj agenciji I očekuje je venčanje. Ali kada uhvati verenika Mehmeta u prevari sa najboljom prijateljicom, Jasemin odlazi u Bodrum I iz osvete provodi noć strasti sa Savešem misleći da je on konobar u lokalnom kafiću. Posremljena Jasemin beži od Savaša, ali uskoro otkriva da je trudna.<\/p>sahnulŠahnul Baldar (Tomris Incer)\r\nŠahnur je na čelu jedne od najbogatijih porodica u pokrajini Van. Tradicionalna i nemilosrdna Šahnur insistira da se poštuju pravila njene porodice te često opravdava i ilegalne radnje svoje obitelji. Kada sazna da je Savaš zaljubljen u ženu koja nije iz njegovog sveta Šahnur će joj objaviti rat. Sklona je manipulacijama i igricama, nemilosrdna prema svima, a slaba joj je tačka najmlađi sin Mustafa.<\/p>cicekČiček (Feride Četin)\r\nČiček je prelepa mlada devojka koja je okovana ‘teškim lancima' svoje tradicionalne oporodice. Ona je kći suparničkog plemena, Ahmeta Morana. Kako bi zakopali ratne sekire, Čiček udaju za Savaševog brata. Kada joj pogine suprug, Čiček se zaljubljuje u Savaša iako je svesna da njegovo srce nikada neće pripadati.<\/p>nazanNazan (Gokče Janardag)\r\nNazan je Savaševa starija sestra. Njenog muža ubili su pripadnici Čičekinog plemena. Od kada je postala udovica ogorčena je na celi svet.Poslušna je te se ponaša u skladu sa porodičnim očekivanjima.<\/p>&nbsp;palaPala (Kerem Atabejoglu)<\/p>Pala je Šahnurin mlađi brat koji je različit od svoje sestre. Poštuje svoju sestru Šahnur i Savaša.&nbsp;&nbsp;","Type":"TV Show"}{"Date":"21-01-2013","Time":"20:20:00","TV":"Prva TV","Name":"Kako vreme prolazi","Synopsis":"Ponedeljak: Nakon što advokat obavesti Berin da joj je majka isprebijana u zatvoru, ona  moli strica Kemala da pomogne.  On odbija da interveniše kod svojih  poznanika,  jer ne želi da njegova porodica bude umešana u tu sramotu.  Prepuštene same sebi, sestre odlučuju da se Ajlin obrati za pomoć gospodinu  Soneru.  Ajlin se iskrada iz kuće usred noći, dok njena sestričana otkucava  ocu da je Ajlin izašla. Kemal kreće da je traži i zatiče je kako se grli sa  starijim muškarcem. Stric pogrešno tumači scenu koju je ugledao, proglašava  je lakom ženskom. I u ovoj kući izbija svađa, a Mete gubi kontrolu i nasrće  na strica. Izgubljen i slomljen beži iz stričeve kuće, dok ga u stopu prate  sestre I brat.    ","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/12\/26\/14477\/vreme-2101-ekskl_prva.rs.mp4","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/12\/26\/14371\/kako-vreme.jpg","Description":"U najuspešnijijoj turskoj seriji iz 2010. godine pratimo dramatične događaje ispletene oko ljubavne prevare koja uništava porodicu Akarsu.        Godina je 1967.  Kapetan duge plovidbe Ali Akarsu provodi puno vremena odvojen od svoje porodice.  Dok je on na putovanjima, supruga Džemile se brine o kući i njihovo četvoro dece.<\/p>Jednog dana Ali se vraća kući i menja život svojoj porodici. Alijevo ponašanje postaje krajnje neobično i na površinu izbija mračna strana njegove ličnosti. Džemile pokušava da pronađe razlog njegovog izmenjenog odnosa prema njoj i u Alijevom džepu otkriva pismo koje je dokaz da Ali ima ljubavnicu. I dok se Džemile razmišlja može li preći preko prevare i oprostiti, Ali se odlučuje za rasturi porodicu birajući mladu ljubavnicu Karolin. Ovaj trenutak je prekretnica za porodicu Akarsu kojoj predstoji dugo i bolno razdoblje ispunjeno traumatičnim sećanjima i nerazjašnjenim odnosima.Uloge: Erkan Petekaja, Ajča Bingol, Vilma Eles, Jildiz Čari Atiksoj, Mehmet Gurhan\r\nProdukcija: Turska, 2010.LIKOVImuzALI (Erkan Petekaja) -  glava porodice, pomorac. Strog otac koji ne mari mnogo za svoju porodicu i decu, tako da propušta neke njihove najvažnije životne moment. Zaljubljuje se u mladu Holanđanku i nakon otkrića prevera odlučuje se za ljubavnicu...<\/p>&nbsp;dzemileDŽEMILE  (Ajča Bingol) - Alijeva žena. Čvrsta i divna osoba puna ljubavi za svoje četvoro dece. Sama ih je podigla te se  uspešno nosi sa velikom odgovornošću. Kada sazna da je suprug vara, Džemilin svet se ruši.No ona mora ostati hrabra radi svoje djece.<\/p>\r\nKarolinKAROLIN (Vilma Eles) - atraktivna Holanđanka.  Spremna je da po svaku cenu odvoji Alija od njegove porodice. Voli udobnost i luksuz..&nbsp;","Type":"TV Show"}{"Date":"21-01-2013","Time":"21:20:00","TV":"Prva TV","Name":"Bornova nadmoć","Synopsis":"Ukrali su mu identitet. Sada je vreme da mu ga vrate. Džejson Born u mračnim hodnicima podsvesti ponovo traga za sobom! ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2013\/01\/16\/14557\/bornova nadmoc.jpg","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2013\/01\/16\/14609\/bornova-nadmoc-1801_prva.rs.mp4","Description":"Džejon Born otavio je život  profeionalnog ubice, ali noćne more podećaju ga na dane kada je obavljao  prljave polove za CIA. Gotovo paranoidnog ponašanja, Born više nije iguran  koja u ećanja itinita, a koja proizvod njegove mašte. Zbog toga, zajedno   Mari, priiljen je da talno menja meto boravka kako bi izbegao radar CIA i  vodio koliko-toliko normalan život. Ali nakon što je razotkriveno njihovo  krovište, Born mora da e uoči a prošlošću, da pai voj i život žene koju  voli i da preči međunarodni incident. <\/p>        Žanr: triler    Produkcija: SAD, 2004.    Trajanje:108 min.    Uloge: Met Dejmon, Franka  Potente    Režija: Pol Gringra    &nbp;","Type":"Movie"}{"Date":"21-01-2013","Time":"23:12:00","TV":"Prva TV","Name":"Noćni žurnal","Synopsis":"Zaokružite dan poslednjim vestima iz zemlje i sveta.","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/08\/24\/12002\/tacno-PONOC.jpg","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/08\/24\/12084\/news-3008_prva.rs.flv","Description":"U završnom informativnom preseku, svakog radnog dana oko ponoći saznajte koji događaji su obeležili dan, poslednje vesti iz zemlje i sveta, od politike i sporta, do sveta biznisa i zvezda...<\/p> <\/p>Završite svoj dan pravim informacijama uz Prvu. Urednik i voditelj: Zoran Mihajlović","Type":"Broadcast"}{"Date":"21-01-2013","Time":"23:27:00","TV":"Prva TV","Name":"Las Vegas (R)","Synopsis":"Uzbudljiva TV drama govori o elitnoj ekipi zaduženoj za nadgledanje jednog od najpoznatijih kazina u gradu greha - Las Vegasu. Iako posao nije lak, može li se poželeti bolje radon mesto od onog koje je puno para, luksuza I zanosnih lepotica. Serija prati lične drame ljudi koji u Vegas dolaze sa velikim nadama i snovima, da bi nakon samo par sati napustili kockarnicu bez prebijene pare. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/10\/11\/12949\/LAS-VEGAS.jpg","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/10\/11\/13621\/las vegas radnim danima_prva.rs.mp4","Description":"Vođa ekipe je Ed Dilejn, bivši agent CIA-e, a njegova dena  ruka je Deni Mekoj, bivši marinac. Zadatak im je da čuvaju kazino od varalica  koje ili računaju na reću, ili na dobro razrađene šeme. U njihovoj ekipi u i Denijeva  prijateljica Meri Konel, uper inteligentni Majk Kenon, šef krupijea Nea Kolt,   Edova ćerka Delinda Dilejn i Samanta  Markez - bekrupulozna polovna žena.<\/p> <\/p>    Serija je nimana u kazinu &quot;Mandelej Bej&quot;, a tokom pet ezona emitovanja u eriji u  gotovali: Alek Boldvin, Silveter Stalone, Eliot Guld, Pari Hilton, Deni  Hoper, Džon Bon Žovi, Majkl Buble, Žan Klod van Dam, Pol Enka, Ašanti, Blek Aj Pi,  Džejm Blant, Hju Hefner i mnogi drugi.    Uloge: Džejm Kan, Džoš Duamel,  Niki Kok, Vanea Marcil, Marša Tomaon, Džejm Liur...","Type":"TV Show"}{"Date":"21-01-2013","Time":"00:30:00","TV":"Prva TV","Name":"        Srećne vesti (R)        ","Type":"Show"}{"Date":"21-01-2013","Time":"00:35:00","TV":"Prva TV","Name":"Ljubav i kazna (R)","Synopsis":"Ponedeljak: Sevgi ne odustaje od ubeđivanja I nudi Jasemin cifru koju je teško odbiti. Savaš pronalazi Pepeljugu I  konačno sreću oči u oči. Neprijtnost se poja;ava kada Jasemin u Savaševim rukama ugleda svoj izgubljeni lančić. Šahnur je očajna što ceo Van priča da je zbog snaje I sina izgubila moć I ugled u društvu. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/12\/31\/14377\/ljubav-i-kazna.jpg","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/12\/31\/14425\/ljubav i kazna.mp4","Description":"Murat Jildrim, popularni Demir iz serije Asi, igra glavnog junaka Savaša, naslednika moćne turske porodice upletene u mutne poslove.         Radnja se događa između Istanbula i istočne turske pokrajine Van koja je dugi niz godina bila pod vladavinom Armenije. Serija zadire u svet porodice koja svoje kriminalne poslove skriva iza paravana tradicije i bogatstva.<\/p>Savaš Baldar (Murat Jildrim) živi u Italiji na prvi pogled sasvim običnim životom. Međutim, iza maske obrazovanog i osećajnog mladića stoji čovek koji zna da jednog dana mora zauzeti mesto u najbogatijoj familiji u pokrajini Van na istoku Turske. Njegova porodica je tradicionalna i &quot;vlada&quot; stanovnicima u Vanu, a njihovo poslovanje je često u vezi sa mutnim radnjama.\r\nSavaš je odmalena želeo drugačiji život i zato je otišao na studije daleko od svog zavičaja. U njegov život sasvim slučajno ulazi prelepa Jasemin koja će u želji da se osveti vereniku provesti strasnu noć sa Savašem. Očajna zbog svega što joj se događaja, Jasemin već naredno jutro beži od Savaša ne rekavši mu svoje ime. Njena lepota očarava Savaša koji je odlučan da je ponovo sretne. Ipak, splet okolnosti odvešće Savaša u rodni kraj gde će morati da se suoči sa porodičnom tragedijom nakon koje preuzima kormilo u svojoj porodici. Uloge: Murat Jildrim, Nurgul Jesilkaj, Tomris Incer, Feride Četin, Gokče Janardag, Kerem Atabejoglu\r\nProdukcija: TurskaLikovisavasSavaš (Murat Jildrim)\r\nSavaš živi modernim životom, daleko od svoje porodice. Nakon što mu u saobraćajnoj nesreći poginu otac i brat, Savaš je prisiljen da postane glava porodice. Pod velikim je uticajem majke Šahnur koja insistira da Savaš konačno shvati kako je deo tradicionalnog svieta. Iako se ženi sa devojkom iz tog okruženja Čiček, Savaš ne prestaje da misli na lepu Jasemin koja mu je osvojila srce za sva vremena.<\/p>jaseminJasemin (Nurgul Jesilkaj)\r\nJasemin je prelepa mlada devojka koja živi modernism životom. Zaposlena je u marketinškoj agenciji I očekuje je venčanje. Ali kada uhvati verenika Mehmeta u prevari sa najboljom prijateljicom, Jasemin odlazi u Bodrum I iz osvete provodi noć strasti sa Savešem misleći da je on konobar u lokalnom kafiću. Posremljena Jasemin beži od Savaša, ali uskoro otkriva da je trudna.<\/p>sahnulŠahnul Baldar (Tomris Incer)\r\nŠahnur je na čelu jedne od najbogatijih porodica u pokrajini Van. Tradicionalna i nemilosrdna Šahnur insistira da se poštuju pravila njene porodice te često opravdava i ilegalne radnje svoje obitelji. Kada sazna da je Savaš zaljubljen u ženu koja nije iz njegovog sveta Šahnur će joj objaviti rat. Sklona je manipulacijama i igricama, nemilosrdna prema svima, a slaba joj je tačka najmlađi sin Mustafa.<\/p>cicekČiček (Feride Četin)\r\nČiček je prelepa mlada devojka koja je okovana ‘teškim lancima' svoje tradicionalne oporodice. Ona je kći suparničkog plemena, Ahmeta Morana. Kako bi zakopali ratne sekire, Čiček udaju za Savaševog brata. Kada joj pogine suprug, Čiček se zaljubljuje u Savaša iako je svesna da njegovo srce nikada neće pripadati.<\/p>nazanNazan (Gokče Janardag)\r\nNazan je Savaševa starija sestra. Njenog muža ubili su pripadnici Čičekinog plemena. Od kada je postala udovica ogorčena je na celi svet.Poslušna je te se ponaša u skladu sa porodičnim očekivanjima.<\/p>&nbsp;palaPala (Kerem Atabejoglu)<\/p>Pala je Šahnurin mlađi brat koji je različit od svoje sestre. Poštuje svoju sestru Šahnur i Savaša.&nbsp;&nbsp;","Type":"TV Show"}{"Date":"21-01-2013","Time":"01:30:00","TV":"Prva TV","Name":"Exploziv (R)","Synopsis":"Autentične, zanimljive životne priče neće vas ostaviti ravnodušnim.","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2010\/09\/14\/2071\/exsploziv.jpg","Description":"U kratkoj dokumentarnoj formi prikazujemo četiri tematski različite, lične priče koje obrađuju po jedan izuzetan događaj u životu glavnih aktera, bez obzira da li je bizaran, srećan, potresan, zagonetan, problematičan...Priče su ispričane iz ličnog ugla, a glavni akteri su najčešće ljudi koji žive pored nas, u našem susedstvu. Spoznaja da se neki događaji odigravaju u našem komšiluku, ponekad će nam proširiti vidike, dati nam krila, dok će nas ponekad šokirati i uplašiti navodeći da se zapitamo da li je tačno da se &quot;takve stvari&quot; dešavaju samo nekom drugom.<\/p>Novinari &quot;Exploziva&quot; svakodnevno će biti u potrazi za aktuelnim i intrigantnim temama, ljudima sa neobičnim sudbinama, društvenim problemima koji more običnog čoveka. Osim autentičnih i eksplozivnih tema, u prvom planu će biti dinamični, brzi kadrovi, puni efekata i pokreta.&quot;Exploziv&quot; će pričama koje nas dodiruju sigurno odjeknuti u javnosti i postaviti nove standarde dokumentarnog žanra. Eksplozivne priče pogledajte na našem sajtu u rubrici VIDEO <\/p> <\/p>Voditelji: Jasna Jovanović i Srđan KaranovićProdukcija: PRVA ","Type":"Broadcast"}{"Date":"21-01-2013","Time":"02:00:00","TV":"Prva TV","Name":"Exkluziv (R)","Synopsis":"Otkivamo pikanterije iz života slavnih. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2010\/09\/14\/3009\/exkluzv danijela i jovana.jpg","Description":"U petnaestominutnoj emisiji videćete ekskluzivne priloge o slavnima čiji lik i delo pune dnevne novine, magazine i tabloide.Svi koji vole vesti o domaćimi stranim poznatim facama svakodnevno će na PRVOJ imati svojih 15 minuta za aktuelne tračeve koji će u „Exkluzivu&quot; biti razrađeni do koske.Sve o slavnima: njihove ljubavi i raskidi, stil i moda, posao i slobodno vreme, glamurozni događaji koje posećuju, skandali. U &quot;Exkluzivu&quot; ima mesta i za srpske i za svetske face, čiji glamurozne živote razotkrivamo na originalan način. Za ekipu &quot;Exkluziva&quot;nema tajni kada je reč o šou biznisu. Slavne ličnosti se prate u stopu i bez dlake na jeziku postavljaju im se pitanja o svemu što vas zanima.U zemljama u kojima se emituje,&quot;Exkluziv&quot; je na vrhu TV top lista, upravo zbog kratke, dinamične i škakljive forme, omiljene, ali do sada nedovoljno iskorišćene u Srbiji.Ekskluzivne priče pogledajte na našem sajtu u rubrici VIDEO.Voditeljke: Danijela Jankov i Jovana Simonović  Produkcija: PRVA","Type":"Show"}