{"Date":"23-01-2013","Time":"07:30:00","TV":"Prva TV","Name":"Exkluziv (R)","Synopsis":"Otkivamo pikanterije iz života slavnih. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2010\/09\/14\/3009\/exkluzv danijela i jovana.jpg","Description":"U petnaestominutnoj emisiji videćete ekskluzivne priloge o slavnima čiji lik i delo pune dnevne novine, magazine i tabloide.Svi koji vole vesti o domaćimi stranim poznatim facama svakodnevno će na PRVOJ imati svojih 15 minuta za aktuelne tračeve koji će u „Exkluzivu&quot; biti razrađeni do koske.Sve o slavnima: njihove ljubavi i raskidi, stil i moda, posao i slobodno vreme, glamurozni događaji koje posećuju, skandali. U &quot;Exkluzivu&quot; ima mesta i za srpske i za svetske face, čiji glamurozne živote razotkrivamo na originalan način. Za ekipu &quot;Exkluziva&quot;nema tajni kada je reč o šou biznisu. Slavne ličnosti se prate u stopu i bez dlake na jeziku postavljaju im se pitanja o svemu što vas zanima.U zemljama u kojima se emituje,&quot;Exkluziv&quot; je na vrhu TV top lista, upravo zbog kratke, dinamične i škakljive forme, omiljene, ali do sada nedovoljno iskorišćene u Srbiji.Ekskluzivne priče pogledajte na našem sajtu u rubrici VIDEO.Voditeljke: Danijela Jankov i Jovana Simonović  Produkcija: PRVA","Type":"Show"}{"Date":"23-01-2013","Time":"07:45:00","TV":"Prva TV","Name":"Exploziv (R)","Synopsis":"Autentične, zanimljive životne priče neće vas ostaviti ravnodušnim.","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2010\/09\/14\/2071\/exsploziv.jpg","Description":"U kratkoj dokumentarnoj formi prikazujemo četiri tematski različite, lične priče koje obrađuju po jedan izuzetan događaj u životu glavnih aktera, bez obzira da li je bizaran, srećan, potresan, zagonetan, problematičan...Priče su ispričane iz ličnog ugla, a glavni akteri su najčešće ljudi koji žive pored nas, u našem susedstvu. Spoznaja da se neki događaji odigravaju u našem komšiluku, ponekad će nam proširiti vidike, dati nam krila, dok će nas ponekad šokirati i uplašiti navodeći da se zapitamo da li je tačno da se &quot;takve stvari&quot; dešavaju samo nekom drugom.<\/p>Novinari &quot;Exploziva&quot; svakodnevno će biti u potrazi za aktuelnim i intrigantnim temama, ljudima sa neobičnim sudbinama, društvenim problemima koji more običnog čoveka. Osim autentičnih i eksplozivnih tema, u prvom planu će biti dinamični, brzi kadrovi, puni efekata i pokreta.&quot;Exploziv&quot; će pričama koje nas dodiruju sigurno odjeknuti u javnosti i postaviti nove standarde dokumentarnog žanra. Eksplozivne priče pogledajte na našem sajtu u rubrici VIDEO <\/p> <\/p>Voditelji: Jasna Jovanović i Srđan KaranovićProdukcija: PRVA ","Type":"Broadcast"}{"Date":"23-01-2013","Time":"08:10:00","TV":"Prva TV","Name":"Dođi na večeru - 97.blok (R)","Synopsis":"Danas nam je kuvala Brankica. Jednostavna, ali i preukusna jela,  kalorične salate za predjelo, makedonsko mesnato glavno jelo i čoko desert sličan Dankovom, našli su se na njenoj trpezi. Goste je dočekala pozitivna i brza, a za večerom se pokazala kao fenomenalna domaćica puna srdačnosti i uslužnosti što joj je na kraju večeri donelo 36 bodova. Sledeće ukusne obroke nam sprema Natalija.","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2013\/01\/17\/14607\/dnv-18.01_prva.rs.mp4","Description":"DankoDanko Dudok, 31, teolog<\/p>Danko je po profesiji teolog, rodom iz Kikinde. Zajedno sa suprugom Slađanom i dva kofera, Danko je pre šest godina došao u Beograd. Danas su vlasnici privatnog vrtića. Rad u vrtiću je i drugo Dankovo zanimanje, jer tu radi kao dečiji animator ili jednostavno klovn Danko.  „Dajte i daće vam se&quot; je glavna ideja kojom se rukovodi u radu sa decom. Kao glavnu manu izdvaja što je veliko džangrizalo, a od učešća u emisiji očekuje da upozna nove prijatelje i da se svi skupa dobro zabave tokom nedelje. Odabir recepata je donekle bio uslovljen onim što se jede u Dankovom rodnom kraju Kikindi. Čorba nazvana šarena toplina i glavno jelo čudo iz ravnice su u startu obećavali. Zanimanje dečijeg animatora Danko je preneo i tokom kuvanja. Imao je i svesrdnu pomoć supruge Slađe, toliko veliku da je pretilo da bude diskvalifikovan kao samostalni kuvar amater, ali je zato desert uradio samostalno. Goste je dočekao veseo i srdačan i već od prvih trenutaka večere naziralo se da će biti mnogo smeha i dobre energije. Glavni za dobru atmosferu je naravno bio domaćin, a u stopu su ga pratili  Laza i Brankica, dok je mlađi deo ekipe, Afrodita i Natalija ćutljivo i suzdržano pratio dešavanja za stolom. Hrana je pala u zadnji plan, ali je ipak ostala zamerka gostiju da je bila hladna. Danko se zahvaljujući svom šarmu i veštini da napravi dobru atmosferu provukao kroz iglene uši i zasluženo osvojio 33 poena kao domaćin prvog dana takmičenja. PREDJELO: ŠARENA TOPLINA\r\nSastojci:\r\n300 g mešanog povrća\r\n200 g kisele pavlakePriprema:Povrće fino iseckati, staviti u veći lonac i blago prodinstati. Nakon toga dosuti još vode i sve kuvati 15 minuta. Pre samog posluživanja dodati kiselu pavlaku. GLAVNO JELO: ČUDO IZ RAVNICE\r\nSastojci:\r\n500 g svinjskih krmenadli \r\n1 kg krompira\r\n300 g kikindske bundeve\r\n100 g luka\r\n300 g domaće pečene paprika\r\njedna pavlakaPriprema: Krmenadle prvo utrljati u svinjsku mast, krompir oljuštiti, iseći na četvrtine, posoliti i utrljati u svinjsku mast. Bundevu očistiti i iseći na velike kriške koje se zatim rendaju i vrlo malo posole. Luk očistiti i uzdužno iseći kako bi ostali veliki komadi. Veliki pleh premazati svinjskom mašću i jedan po jedan sastojak ređati u pleh. Važno je da krmenadle budu odvojene u različitim uglovima pleha kako bi se njihov saft pravilno rasporedio po svim sastojcima. Sve peći u rerni na 220 stepeni, ne više od 30 minuta. Idealno bi bilo koristiti mast od svinje mangulice jer je nivo holesterola minimalan!\r\nPrilog:Pečenu papriku očistiti od semenki i iseći na trake. Tako isečenu staviti u činiju srednje veličine i pomešati sa pavlakom i poslužiti kao salatu. DESERT: PUN POGODAK!!!\r\nSastojci:\r\n200 g čokolade za kuvanje\r\n200 g brašna\r\n200 g slatke pavlake\r\n200 g margarina\r\n4 jaja\r\n4 kašike šećera\r\n1 prašak za pecivoPriprema: Odvojiti žumanca i staviti ih u posudu zajedno sa 4 kašike šećera. Mutiti ih zajedno dok masa ne poprimi svetlo žutu boju. U drugoj posudi umutiti belanca sve dok masa ne postane dovoljno čvrsta, penasta. U šerpicu staviti margarin i čokoladu da se topi na tihoj vatri. Posebno izmešati 4 kašike brašna sa jednim praškom za pecivo. U žumanca dodati istopljenu čokoladu, zatim brašno, a potom na kraju blago mešati celu smesu dok se lagano dodaju belanca. Sjedinjenu masu staviti u okruglu tepsiju i peći 20 minuta na 180C. Dok se kolač peče praviti preliv od pola litre slatke pavlake kojoj se dodaje 200 grama čokolade i jedna kašika šećera. Sve se ovo greje na laganoj vatri dok ne provri. Ispečeni kolač se odmah nakon vađenja iz rerne prelije toplim prelivom. Kolač ohladiti na sobnoj temperaturi, a kasnije ga staviti 10 minuta u frižider. BrankicaBrankica Matovska, 30, menadžer\r\n\t\r\nBrankica je veselo makedonsko devojče koje obožava da roni, vozi bicikl, da se provodi i da se smeje. Radi u porodičnoj firmi kao menadžer i kuvanje doživljava kao drugu profesiju. Šarmom je na prvi pogled očarala ostale takmičare i svi su je prihvatili kao „zvrka&quot; koji se stalno kikoće i koji je super! Brankica je pre nego što je otišla na pijacu pokazala dvorište kuće gde živi i koje izgleda impozantno, biljke, terasa, fontana sa divnim svetlom i muzikom, ima li šta lepše za trenutke odmora u bašti?! Kuvala je jednostavna, ali i preukusna jela,  kalorične salate za predjelo, makedonsko mesnato glavno jelo i čoko desert sličan Dankovom. Goste je dočekala pozitivna i brza, a za večerom se pokazala kao fenomenalna domaćica puna srdačnosti i uslužnosti. Brankica je na kraju večeri osvojila 36 bodova. <\/p>PREDJELO: KUKURAZATA I PARADIZOSastojci:\r\nparadajz salata\r\n5 velikih paradajza\r\n5 jaja\r\n200 g majoneza (ili pavlake po želji)\r\n200 g pavlake\r\n300 g siraPriprema: Izdubiti paradajz. Iseckati sitno ostatke paradajza, pomešati sa sitno seckanim sirom, jajima i smesu pomešati sa majonezom i pavlakom.  Sastojci: \r\nkukuruz salata\r\n300 g kukuruza\r\n300 g kuvanog krompira\r\n300 g šunke\r\n300 g kačkavalja\r\n200 g kiselih krastavčića\r\n3 kuvana jaja\r\n200 g majoneza \r\n200 g kisele pavlakePriprema: Sve iseckati i pomešati sa 200 grama majoneza i 200 grama pavlake.GLAVNO JELO: SELSKO MEVCE \r\nSastojci:\r\n500 g teletine\r\n500 g svinjetine\r\n500 g piletine\r\n500 g šampinjona\r\n250 ml pavlake za kuvanje\r\n200 ml kisele pavlake\r\nzačiniPriprema: Meso i pečurke iseckati. Sve sjediniti i pomešati sa pavlakom za kuvanje i kiselom pavlakom. Dodati začine, peći 150 minuta. Prilog: Obariti povrće 20 minuta i servirati sa pečenom paprikom iz zimnice. DESERT: ČOKO FANTAZIJA \r\nSastojci:\r\nKora sastojci:\r\n4 jaja (žumanca i belanca odvojiti)\r\n100 g šećera\r\n100 g čokolade\r\n250 g putera\r\n4 kašike brašnaPriprema: Žumanca i šećer umutiti miskerom 5 minuta. Dodati čokoladu i puter koji su prethodno rastopljeni na vatri. Zatim dodati brašno i prašak za pecivo. Zatim lagano dodati belanca koja su prethodno izmućena. Staviti da se peče 20 minuta na 220 stepeni. Fil: \r\nSastojci:\r\n400 g čokolade\r\n1 l slatke pavlake\r\n1 vanilin šećerPriprema: Na pari kuvati sve zajedno dok se ne zgusne. 15 minuta. Preliti vruć fil, preko vruće kore. Potrebno je da torta stoji nekoliko sati u frižideru, kako bi se stegla. Dekoracija je sos od višanja.&nbsp;NatalijaNatalija Petrović, 21, student\r\n\t\r\nNatalija studira visoku školu za vaspitača dece predškolskog uzrasta. Trenutno radi kao razvodnica u bioskopu. Njena najveća ljubav u životu je muzika. Svira klavir, davala je časove solfeđa, a trenutno je aktivna u dva heavy metal benda u kojima svira klavijature. Za sebe kaže da je komunikativna, strpljiva i da ume da sluša. Kao glavnu manu izdvaja to što nekad ume da reaguje kao pravo dete. Od učešća u emisiji očekuje nova poznastva, zabavu i da kao mlada osoba demonstrira nepoznatim ljudima svoj kulinarski potencijal.<\/p>AfroditaAfrodita Demir, 18, plesačica\r\n\t\r\nAfrodita je mlada, temperamentna devojka koja se bavi maležanskim plesom i ljubitelj je maležanske kuhinje. Uvek je nasmejana i za sebe kaže da brzo plane i da nekada ume da viče kad se iznervira. Iskrena je, druželjubiva i šarmantna.<\/p>LazaLaza Lukic, 25, Stolar<\/p>Laza je po zanimanju stolar,  vredan, samostalan i ima zanimljiv smisao za humor i zezanje. Radi u svojoj porodičnoj fabrici. Ima četvorogodišnju ćerkicu koju voli najviše na svetu. Laza je svestrana osoba koja voli brze motore i pecanje, žene i kafane, ali vidi se da Laza u sebi ima dosta pozitivnih kvaliteta.&nbsp;&nbsp;&nbsp;","Type":"Show"}{"Date":"23-01-2013","Time":"09:00:00","TV":"Prva TV","Name":"Tačno 9","Synopsis":"Započnite dan uz Prvu!","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/08\/21\/11976\/tacno-9.jpg","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/08\/21\/12083\/news-3008_prva.rs.flv","Description":"Dinamična, kolažna emisija sadrži sve što treba da znate u 9 sati ujutru svakog radnog dana. Uz najvažnije vesti, vremensku prognozu, događaje koji nas očekuju, uživo uključenja reportera, čućete  priče iz Srbije, savete lekara, kulinarske preporuke... a zabava neće izostati, kao ni malo humora na srpski način. Da vam dan započne opušteno i vedro pobrinuće se voditelji Sanja Radan, Ivana Gajica i Stefan Buzurović.<\/p> <\/p>Urednica : Aneta Radivojević\r\nProdukcija: Prva","Type":"Broadcast"}{"Date":"23-01-2013","Time":"09:45:00","TV":"Prva TV","Name":"Odbačena (R)","Synopsis":"Sreda: Ića priča svojoj majci kako je sigurna da je Vir ubio Vanša. Svi ukućani su zabrinuti za nju. Smatraju da je u šoku i da ne zna šta priča.  Virova porodica plaća kauciju da bi ga pustili iz zatvora. Inspektor donosi jedan od dokaza, koji je pronađen na tvrđavi, a reč je o marami koju je nosila Tapasja tog dana.     ","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/03\/21\/9327\/odbacena-22.01-2_prva.rs.mp4","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/03\/21\/9325\/odbacena.jpg","Description":"Dirljiva priča o dve drugarice čije će prijateljstvo biti na ozbiljnom testu.<\/p>Tapasja i Ića potiču iz sasvim različitih društvenih slojeva. Tapasja (Tapu) je ćerka bogatih aristokrata Divje i Jogi Takura. Iako rođena u raskoši, Tapu je skromna, poslušna i dobra. Iška je iz siromašne kuće. Rano je ostala bez oca i raste uz majku Damini, koja radi kao kućna pomoćnica kako bi svom detetu obezbedila iole normalan život. Kada Jogi Takur otkrije da je nenamerno kriv za smrt Ićinog oca, počinje da ga izjeda krivica. Kako bi umirio savest i ispravio grešku, odlučuje da Iću odgaja kao rođenu kćerku. Međutim, i pored prijateljstva koje su devojčice razvile, ljubomora je neminovna, pogotovo kad Iška sve osvoji svojom jednostavnom prirodom i dobrim srcem. Sumitra Devi, tetka Tapasjine majke, odbija da prihvati Iću i Damini, i polako okreće Tapasji protiv njih.Prvi veći problem nastaje kad se u njihovom životu pojavi zgodni i bogati Vir Sing Bundela. Jogi Takur želi da Tapasju uda za njega, ali ne zna da je ona zaljubljena u Sindata (Sid). Tapasji se poverava Ići i moli je da se ona uda za Vira, što drugarica prihvata. Vir vremenom istinski zavoli Iću, a Tapu razjeda ljubomora kad je vidi srećnu...<\/p>\r\nProdukcija: Indija, 2008.Uloge: Tina Duta, Nandiš Sandu, Rašmi Desaj Sandu, Rohit Kurana, Gaurav Čopra, Ajub Kan, Vaišali Takar, Pragati Mera ","Type":"TV Show"}{"Date":"23-01-2013","Time":"11:00:00","TV":"Prva TV","Name":"Ljubav i kazna (R)","Synopsis":"Sreda: Na večeri na koju je jedva pristala, Jasemin otkriva Savašu kako je završila u njegovom krevetu. Bora priređuje žurku za poslovne partnere, ali izbor gostiju se neće dopasti Jasemin. Zbog njenog ponašanja, Bora I Sevgi zaključuju da se Savaš I Jasemin poznaju… Nazan se pod Savaševim uticajem odlučuje da promeni dosadašnji status, ali nailazi na žestoku reakciju majke. Jasemin konačno spušta loptu I nastupa otvorenije prema Savašu. Čiček doživljava novu neprijatnost…","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/12\/31\/14425\/ljubav i kazna.mp4","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/12\/31\/14377\/ljubav-i-kazna.jpg","Description":"Murat Jildrim, popularni Demir iz serije Asi, igra glavnog junaka Savaša, naslednika moćne turske porodice upletene u mutne poslove.         Radnja se događa između Istanbula i istočne turske pokrajine Van koja je dugi niz godina bila pod vladavinom Armenije. Serija zadire u svet porodice koja svoje kriminalne poslove skriva iza paravana tradicije i bogatstva.<\/p>Savaš Baldar (Murat Jildrim) živi u Italiji na prvi pogled sasvim običnim životom. Međutim, iza maske obrazovanog i osećajnog mladića stoji čovek koji zna da jednog dana mora zauzeti mesto u najbogatijoj familiji u pokrajini Van na istoku Turske. Njegova porodica je tradicionalna i &quot;vlada&quot; stanovnicima u Vanu, a njihovo poslovanje je često u vezi sa mutnim radnjama.\r\nSavaš je odmalena želeo drugačiji život i zato je otišao na studije daleko od svog zavičaja. U njegov život sasvim slučajno ulazi prelepa Jasemin koja će u želji da se osveti vereniku provesti strasnu noć sa Savašem. Očajna zbog svega što joj se događaja, Jasemin već naredno jutro beži od Savaša ne rekavši mu svoje ime. Njena lepota očarava Savaša koji je odlučan da je ponovo sretne. Ipak, splet okolnosti odvešće Savaša u rodni kraj gde će morati da se suoči sa porodičnom tragedijom nakon koje preuzima kormilo u svojoj porodici. Uloge: Murat Jildrim, Nurgul Jesilkaj, Tomris Incer, Feride Četin, Gokče Janardag, Kerem Atabejoglu\r\nProdukcija: TurskaLikovisavasSavaš (Murat Jildrim)\r\nSavaš živi modernim životom, daleko od svoje porodice. Nakon što mu u saobraćajnoj nesreći poginu otac i brat, Savaš je prisiljen da postane glava porodice. Pod velikim je uticajem majke Šahnur koja insistira da Savaš konačno shvati kako je deo tradicionalnog svieta. Iako se ženi sa devojkom iz tog okruženja Čiček, Savaš ne prestaje da misli na lepu Jasemin koja mu je osvojila srce za sva vremena.<\/p>jaseminJasemin (Nurgul Jesilkaj)\r\nJasemin je prelepa mlada devojka koja živi modernism životom. Zaposlena je u marketinškoj agenciji I očekuje je venčanje. Ali kada uhvati verenika Mehmeta u prevari sa najboljom prijateljicom, Jasemin odlazi u Bodrum I iz osvete provodi noć strasti sa Savešem misleći da je on konobar u lokalnom kafiću. Posremljena Jasemin beži od Savaša, ali uskoro otkriva da je trudna.<\/p>sahnulŠahnul Baldar (Tomris Incer)\r\nŠahnur je na čelu jedne od najbogatijih porodica u pokrajini Van. Tradicionalna i nemilosrdna Šahnur insistira da se poštuju pravila njene porodice te često opravdava i ilegalne radnje svoje obitelji. Kada sazna da je Savaš zaljubljen u ženu koja nije iz njegovog sveta Šahnur će joj objaviti rat. Sklona je manipulacijama i igricama, nemilosrdna prema svima, a slaba joj je tačka najmlađi sin Mustafa.<\/p>cicekČiček (Feride Četin)\r\nČiček je prelepa mlada devojka koja je okovana ‘teškim lancima' svoje tradicionalne oporodice. Ona je kći suparničkog plemena, Ahmeta Morana. Kako bi zakopali ratne sekire, Čiček udaju za Savaševog brata. Kada joj pogine suprug, Čiček se zaljubljuje u Savaša iako je svesna da njegovo srce nikada neće pripadati.<\/p>nazanNazan (Gokče Janardag)\r\nNazan je Savaševa starija sestra. Njenog muža ubili su pripadnici Čičekinog plemena. Od kada je postala udovica ogorčena je na celi svet.Poslušna je te se ponaša u skladu sa porodičnim očekivanjima.<\/p>&nbsp;palaPala (Kerem Atabejoglu)<\/p>Pala je Šahnurin mlađi brat koji je različit od svoje sestre. Poštuje svoju sestru Šahnur i Savaša.&nbsp;&nbsp;","Type":"TV Show"}{"Date":"23-01-2013","Time":"12:11:00","TV":"Prva TV","Name":"Skrivena kamera","Synopsis":"Vreme je za dobro raspoloženje i smeh!  Na meti kanadske skrivene kamere su obični ljudi,  slučajni prolaznici koji će se naći u klopci neočekivanih, šokantnih događaja. ","Description":"Skivena kameraNjihove spontane reakcije na situacije koje nisu mogli ni da sanjaju, sigurno će vas zasmejati do suza.","Type":"Show"}{"Date":"23-01-2013","Time":"13:00:00","TV":"Prva TV","Name":"Tačno 1","Synopsis":"Informativni, zabavni i kontakt program – sve u jednoj emisiji. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/02\/06\/12132\/tacno 1 nova.jpg","Description":"Jednočasovna kolažna emisija, koja će se emitovati radnim danima, sastavljena je od vesti, zanimljivih ljudskih priča, i potresnih i zabavnih, izveštaja sa premijera, koktela, koncerata, zabava, priča o životima domaćih i svetskih javnih ličnosti. U studiju Prve gostovaće  stručnjaci, sociolozi, psiholozi, glumci, sportisti, pevači, svako ko je tog dana u centru pažnje i ko ima šta da kaže o aktuelnoj temi emisije. <\/p>Gledaoci će imati prilike da čuju i savete koji će im olakšati svakodnevni život, a osim što će se informisati i zabaviti biće i nagrađeni, jer je jedan od segmenata emisije i nagradni kviz.Kroz &quot;TAČNO 1&quot; vode nas Ivana Gajica, Aleksandra Janić, Sanja Radan, Danijela Pantić i Srđan Ilić.Urednica: Irena Popović-JarčovProdukcija: Prva  <\/p>","Type":"Broadcast"}{"Date":"23-01-2013","Time":"14:00:00","TV":"Prva TV","Name":"Las Vegas","Synopsis":"Uzbudljiva TV drama govori o elitnoj ekipi zaduženoj za nadgledanje jednog od najpoznatijih kazina u gradu greha - Las Vegasu. Iako posao nije lak, može li se poželeti bolje radon mesto od onog koje je puno para, luksuza I zanosnih lepotica. Serija prati lične drame ljudi koji u Vegas dolaze sa velikim nadama i snovima, da bi nakon samo par sati napustili kockarnicu bez prebijene pare. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/10\/11\/12949\/LAS-VEGAS.jpg","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/10\/11\/13621\/las vegas radnim danima_prva.rs.mp4","Description":"Vođa ekipe je Ed Dilejn, bivši agent CIA-e, a njegova dena  ruka je Deni Mekoj, bivši marinac. Zadatak im je da čuvaju kazino od varalica  koje ili računaju na reću, ili na dobro razrađene šeme. U njihovoj ekipi u i Denijeva  prijateljica Meri Konel, uper inteligentni Majk Kenon, šef krupijea Nea Kolt,   Edova ćerka Delinda Dilejn i Samanta  Markez - bekrupulozna polovna žena.<\/p> <\/p>    Serija je nimana u kazinu &quot;Mandelej Bej&quot;, a tokom pet ezona emitovanja u eriji u  gotovali: Alek Boldvin, Silveter Stalone, Eliot Guld, Pari Hilton, Deni  Hoper, Džon Bon Žovi, Majkl Buble, Žan Klod van Dam, Pol Enka, Ašanti, Blek Aj Pi,  Džejm Blant, Hju Hefner i mnogi drugi.    Uloge: Džejm Kan, Džoš Duamel,  Niki Kok, Vanea Marcil, Marša Tomaon, Džejm Liur...","Type":"TV Show"}{"Date":"23-01-2013","Time":"15:18:00","TV":"Prva TV","Name":"Kako vreme prolazi (R)","Synopsis":"Sreda: Džemile teška srca odobrava razvod Aliju, dok je Karolin oslobađa optužbe za pokušaj ubistva.  Beren se brine za Ahmeta jer ne može da ga pronađe, a antikomunisti odlučuju da stupe u kontakt sa mladićem Hakanom za koga utvrđuju da je sin uglednog  čoveka. Mete prati profesorku muzičkog jer želi da sazna gde  živi kako bi mogao da joj upriliči specijalan poklon. Ali I Karolin prave romantičnu večeru u kući želeći da proslave njegovu slobodu. Džemile dan ranije napušta zatvor i odlazi presrećna ne znajući da se u njenoj kući baškari Alijeva ljubavnica.","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/12\/26\/14479\/vreme-2301-ekskl_prva.rs.mp4","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/12\/26\/14371\/kako-vreme.jpg","Description":"U najuspešnijijoj turskoj seriji iz 2010. godine pratimo dramatične događaje ispletene oko ljubavne prevare koja uništava porodicu Akarsu.        Godina je 1967.  Kapetan duge plovidbe Ali Akarsu provodi puno vremena odvojen od svoje porodice.  Dok je on na putovanjima, supruga Džemile se brine o kući i njihovo četvoro dece.<\/p>Jednog dana Ali se vraća kući i menja život svojoj porodici. Alijevo ponašanje postaje krajnje neobično i na površinu izbija mračna strana njegove ličnosti. Džemile pokušava da pronađe razlog njegovog izmenjenog odnosa prema njoj i u Alijevom džepu otkriva pismo koje je dokaz da Ali ima ljubavnicu. I dok se Džemile razmišlja može li preći preko prevare i oprostiti, Ali se odlučuje za rasturi porodicu birajući mladu ljubavnicu Karolin. Ovaj trenutak je prekretnica za porodicu Akarsu kojoj predstoji dugo i bolno razdoblje ispunjeno traumatičnim sećanjima i nerazjašnjenim odnosima.Uloge: Erkan Petekaja, Ajča Bingol, Vilma Eles, Jildiz Čari Atiksoj, Mehmet Gurhan\r\nProdukcija: Turska, 2010.LIKOVImuzALI (Erkan Petekaja) -  glava porodice, pomorac. Strog otac koji ne mari mnogo za svoju porodicu i decu, tako da propušta neke njihove najvažnije životne moment. Zaljubljuje se u mladu Holanđanku i nakon otkrića prevera odlučuje se za ljubavnicu...<\/p>&nbsp;dzemileDŽEMILE  (Ajča Bingol) - Alijeva žena. Čvrsta i divna osoba puna ljubavi za svoje četvoro dece. Sama ih je podigla te se  uspešno nosi sa velikom odgovornošću. Kada sazna da je suprug vara, Džemilin svet se ruši.No ona mora ostati hrabra radi svoje djece.<\/p>\r\nKarolinKAROLIN (Vilma Eles) - atraktivna Holanđanka.  Spremna je da po svaku cenu odvoji Alija od njegove porodice. Voli udobnost i luksuz..&nbsp;","Type":"TV Show"}{"Date":"23-01-2013","Time":"16:15:00","TV":"Prva TV","Name":"        Srećne vesti        ","Type":"Show"}{"Date":"23-01-2013","Time":"16:18:00","TV":"Prva TV","Name":"Dođi na večeru - 97.blok","Synopsis":"Danas nam je kuvala Brankica. Jednostavna, ali i preukusna jela,  kalorične salate za predjelo, makedonsko mesnato glavno jelo i čoko desert sličan Dankovom, našli su se na njenoj trpezi. Goste je dočekala pozitivna i brza, a za večerom se pokazala kao fenomenalna domaćica puna srdačnosti i uslužnosti što joj je na kraju večeri donelo 36 bodova. Sledeće ukusne obroke nam sprema Natalija.","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2013\/01\/17\/14607\/dnv-18.01_prva.rs.mp4","Description":"DankoDanko Dudok, 31, teolog<\/p>Danko je po profesiji teolog, rodom iz Kikinde. Zajedno sa suprugom Slađanom i dva kofera, Danko je pre šest godina došao u Beograd. Danas su vlasnici privatnog vrtića. Rad u vrtiću je i drugo Dankovo zanimanje, jer tu radi kao dečiji animator ili jednostavno klovn Danko.  „Dajte i daće vam se&quot; je glavna ideja kojom se rukovodi u radu sa decom. Kao glavnu manu izdvaja što je veliko džangrizalo, a od učešća u emisiji očekuje da upozna nove prijatelje i da se svi skupa dobro zabave tokom nedelje. Odabir recepata je donekle bio uslovljen onim što se jede u Dankovom rodnom kraju Kikindi. Čorba nazvana šarena toplina i glavno jelo čudo iz ravnice su u startu obećavali. Zanimanje dečijeg animatora Danko je preneo i tokom kuvanja. Imao je i svesrdnu pomoć supruge Slađe, toliko veliku da je pretilo da bude diskvalifikovan kao samostalni kuvar amater, ali je zato desert uradio samostalno. Goste je dočekao veseo i srdačan i već od prvih trenutaka večere naziralo se da će biti mnogo smeha i dobre energije. Glavni za dobru atmosferu je naravno bio domaćin, a u stopu su ga pratili  Laza i Brankica, dok je mlađi deo ekipe, Afrodita i Natalija ćutljivo i suzdržano pratio dešavanja za stolom. Hrana je pala u zadnji plan, ali je ipak ostala zamerka gostiju da je bila hladna. Danko se zahvaljujući svom šarmu i veštini da napravi dobru atmosferu provukao kroz iglene uši i zasluženo osvojio 33 poena kao domaćin prvog dana takmičenja. PREDJELO: ŠARENA TOPLINA\r\nSastojci:\r\n300 g mešanog povrća\r\n200 g kisele pavlakePriprema:Povrće fino iseckati, staviti u veći lonac i blago prodinstati. Nakon toga dosuti još vode i sve kuvati 15 minuta. Pre samog posluživanja dodati kiselu pavlaku. GLAVNO JELO: ČUDO IZ RAVNICE\r\nSastojci:\r\n500 g svinjskih krmenadli \r\n1 kg krompira\r\n300 g kikindske bundeve\r\n100 g luka\r\n300 g domaće pečene paprika\r\njedna pavlakaPriprema: Krmenadle prvo utrljati u svinjsku mast, krompir oljuštiti, iseći na četvrtine, posoliti i utrljati u svinjsku mast. Bundevu očistiti i iseći na velike kriške koje se zatim rendaju i vrlo malo posole. Luk očistiti i uzdužno iseći kako bi ostali veliki komadi. Veliki pleh premazati svinjskom mašću i jedan po jedan sastojak ređati u pleh. Važno je da krmenadle budu odvojene u različitim uglovima pleha kako bi se njihov saft pravilno rasporedio po svim sastojcima. Sve peći u rerni na 220 stepeni, ne više od 30 minuta. Idealno bi bilo koristiti mast od svinje mangulice jer je nivo holesterola minimalan!\r\nPrilog:Pečenu papriku očistiti od semenki i iseći na trake. Tako isečenu staviti u činiju srednje veličine i pomešati sa pavlakom i poslužiti kao salatu. DESERT: PUN POGODAK!!!\r\nSastojci:\r\n200 g čokolade za kuvanje\r\n200 g brašna\r\n200 g slatke pavlake\r\n200 g margarina\r\n4 jaja\r\n4 kašike šećera\r\n1 prašak za pecivoPriprema: Odvojiti žumanca i staviti ih u posudu zajedno sa 4 kašike šećera. Mutiti ih zajedno dok masa ne poprimi svetlo žutu boju. U drugoj posudi umutiti belanca sve dok masa ne postane dovoljno čvrsta, penasta. U šerpicu staviti margarin i čokoladu da se topi na tihoj vatri. Posebno izmešati 4 kašike brašna sa jednim praškom za pecivo. U žumanca dodati istopljenu čokoladu, zatim brašno, a potom na kraju blago mešati celu smesu dok se lagano dodaju belanca. Sjedinjenu masu staviti u okruglu tepsiju i peći 20 minuta na 180C. Dok se kolač peče praviti preliv od pola litre slatke pavlake kojoj se dodaje 200 grama čokolade i jedna kašika šećera. Sve se ovo greje na laganoj vatri dok ne provri. Ispečeni kolač se odmah nakon vađenja iz rerne prelije toplim prelivom. Kolač ohladiti na sobnoj temperaturi, a kasnije ga staviti 10 minuta u frižider. BrankicaBrankica Matovska, 30, menadžer\r\n\t\r\nBrankica je veselo makedonsko devojče koje obožava da roni, vozi bicikl, da se provodi i da se smeje. Radi u porodičnoj firmi kao menadžer i kuvanje doživljava kao drugu profesiju. Šarmom je na prvi pogled očarala ostale takmičare i svi su je prihvatili kao „zvrka&quot; koji se stalno kikoće i koji je super! Brankica je pre nego što je otišla na pijacu pokazala dvorište kuće gde živi i koje izgleda impozantno, biljke, terasa, fontana sa divnim svetlom i muzikom, ima li šta lepše za trenutke odmora u bašti?! Kuvala je jednostavna, ali i preukusna jela,  kalorične salate za predjelo, makedonsko mesnato glavno jelo i čoko desert sličan Dankovom. Goste je dočekala pozitivna i brza, a za večerom se pokazala kao fenomenalna domaćica puna srdačnosti i uslužnosti. Brankica je na kraju večeri osvojila 36 bodova. <\/p>PREDJELO: KUKURAZATA I PARADIZOSastojci:\r\nparadajz salata\r\n5 velikih paradajza\r\n5 jaja\r\n200 g majoneza (ili pavlake po želji)\r\n200 g pavlake\r\n300 g siraPriprema: Izdubiti paradajz. Iseckati sitno ostatke paradajza, pomešati sa sitno seckanim sirom, jajima i smesu pomešati sa majonezom i pavlakom.  Sastojci: \r\nkukuruz salata\r\n300 g kukuruza\r\n300 g kuvanog krompira\r\n300 g šunke\r\n300 g kačkavalja\r\n200 g kiselih krastavčića\r\n3 kuvana jaja\r\n200 g majoneza \r\n200 g kisele pavlakePriprema: Sve iseckati i pomešati sa 200 grama majoneza i 200 grama pavlake.GLAVNO JELO: SELSKO MEVCE \r\nSastojci:\r\n500 g teletine\r\n500 g svinjetine\r\n500 g piletine\r\n500 g šampinjona\r\n250 ml pavlake za kuvanje\r\n200 ml kisele pavlake\r\nzačiniPriprema: Meso i pečurke iseckati. Sve sjediniti i pomešati sa pavlakom za kuvanje i kiselom pavlakom. Dodati začine, peći 150 minuta. Prilog: Obariti povrće 20 minuta i servirati sa pečenom paprikom iz zimnice. DESERT: ČOKO FANTAZIJA \r\nSastojci:\r\nKora sastojci:\r\n4 jaja (žumanca i belanca odvojiti)\r\n100 g šećera\r\n100 g čokolade\r\n250 g putera\r\n4 kašike brašnaPriprema: Žumanca i šećer umutiti miskerom 5 minuta. Dodati čokoladu i puter koji su prethodno rastopljeni na vatri. Zatim dodati brašno i prašak za pecivo. Zatim lagano dodati belanca koja su prethodno izmućena. Staviti da se peče 20 minuta na 220 stepeni. Fil: \r\nSastojci:\r\n400 g čokolade\r\n1 l slatke pavlake\r\n1 vanilin šećerPriprema: Na pari kuvati sve zajedno dok se ne zgusne. 15 minuta. Preliti vruć fil, preko vruće kore. Potrebno je da torta stoji nekoliko sati u frižideru, kako bi se stegla. Dekoracija je sos od višanja.&nbsp;NatalijaNatalija Petrović, 21, student\r\n\t\r\nNatalija studira visoku školu za vaspitača dece predškolskog uzrasta. Trenutno radi kao razvodnica u bioskopu. Njena najveća ljubav u životu je muzika. Svira klavir, davala je časove solfeđa, a trenutno je aktivna u dva heavy metal benda u kojima svira klavijature. Za sebe kaže da je komunikativna, strpljiva i da ume da sluša. Kao glavnu manu izdvaja to što nekad ume da reaguje kao pravo dete. Od učešća u emisiji očekuje nova poznastva, zabavu i da kao mlada osoba demonstrira nepoznatim ljudima svoj kulinarski potencijal.<\/p>AfroditaAfrodita Demir, 18, plesačica\r\n\t\r\nAfrodita je mlada, temperamentna devojka koja se bavi maležanskim plesom i ljubitelj je maležanske kuhinje. Uvek je nasmejana i za sebe kaže da brzo plane i da nekada ume da viče kad se iznervira. Iskrena je, druželjubiva i šarmantna.<\/p>LazaLaza Lukic, 25, Stolar<\/p>Laza je po zanimanju stolar,  vredan, samostalan i ima zanimljiv smisao za humor i zezanje. Radi u svojoj porodičnoj fabrici. Ima četvorogodišnju ćerkicu koju voli najviše na svetu. Laza je svestrana osoba koja voli brze motore i pecanje, žene i kafane, ali vidi se da Laza u sebi ima dosta pozitivnih kvaliteta.&nbsp;&nbsp;&nbsp;","Type":"Show"}{"Date":"23-01-2013","Time":"17:08:00","TV":"Prva TV","Name":"Odbačena","Synopsis":"Sreda: Ića priča svojoj majci kako je sigurna da je Vir ubio Vanša. Svi ukućani su zabrinuti za nju. Smatraju da je u šoku i da ne zna šta priča.  Virova porodica plaća kauciju da bi ga pustili iz zatvora. Inspektor donosi jedan od dokaza, koji je pronađen na tvrđavi, a reč je o marami koju je nosila Tapasja tog dana.     ","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/03\/21\/9327\/odbacena-22.01-2_prva.rs.mp4","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/03\/21\/9325\/odbacena.jpg","Description":"Dirljiva priča o dve drugarice čije će prijateljstvo biti na ozbiljnom testu.<\/p>Tapasja i Ića potiču iz sasvim različitih društvenih slojeva. Tapasja (Tapu) je ćerka bogatih aristokrata Divje i Jogi Takura. Iako rođena u raskoši, Tapu je skromna, poslušna i dobra. Iška je iz siromašne kuće. Rano je ostala bez oca i raste uz majku Damini, koja radi kao kućna pomoćnica kako bi svom detetu obezbedila iole normalan život. Kada Jogi Takur otkrije da je nenamerno kriv za smrt Ićinog oca, počinje da ga izjeda krivica. Kako bi umirio savest i ispravio grešku, odlučuje da Iću odgaja kao rođenu kćerku. Međutim, i pored prijateljstva koje su devojčice razvile, ljubomora je neminovna, pogotovo kad Iška sve osvoji svojom jednostavnom prirodom i dobrim srcem. Sumitra Devi, tetka Tapasjine majke, odbija da prihvati Iću i Damini, i polako okreće Tapasji protiv njih.Prvi veći problem nastaje kad se u njihovom životu pojavi zgodni i bogati Vir Sing Bundela. Jogi Takur želi da Tapasju uda za njega, ali ne zna da je ona zaljubljena u Sindata (Sid). Tapasji se poverava Ići i moli je da se ona uda za Vira, što drugarica prihvata. Vir vremenom istinski zavoli Iću, a Tapu razjeda ljubomora kad je vidi srećnu...<\/p>\r\nProdukcija: Indija, 2008.Uloge: Tina Duta, Nandiš Sandu, Rašmi Desaj Sandu, Rohit Kurana, Gaurav Čopra, Ajub Kan, Vaišali Takar, Pragati Mera ","Type":"TV Show"}{"Date":"23-01-2013","Time":"18:09:00","TV":"Prva TV","Name":"Exkluziv","Synopsis":"Otkivamo pikanterije iz života slavnih. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2010\/09\/14\/3009\/exkluzv danijela i jovana.jpg","Description":"U petnaestominutnoj emisiji videćete ekskluzivne priloge o slavnima čiji lik i delo pune dnevne novine, magazine i tabloide.Svi koji vole vesti o domaćimi stranim poznatim facama svakodnevno će na PRVOJ imati svojih 15 minuta za aktuelne tračeve koji će u „Exkluzivu&quot; biti razrađeni do koske.Sve o slavnima: njihove ljubavi i raskidi, stil i moda, posao i slobodno vreme, glamurozni događaji koje posećuju, skandali. U &quot;Exkluzivu&quot; ima mesta i za srpske i za svetske face, čiji glamurozne živote razotkrivamo na originalan način. Za ekipu &quot;Exkluziva&quot;nema tajni kada je reč o šou biznisu. Slavne ličnosti se prate u stopu i bez dlake na jeziku postavljaju im se pitanja o svemu što vas zanima.U zemljama u kojima se emituje,&quot;Exkluziv&quot; je na vrhu TV top lista, upravo zbog kratke, dinamične i škakljive forme, omiljene, ali do sada nedovoljno iskorišćene u Srbiji.Ekskluzivne priče pogledajte na našem sajtu u rubrici VIDEO.Voditeljke: Danijela Jankov i Jovana Simonović  Produkcija: PRVA","Type":"Show"}{"Date":"23-01-2013","Time":"18:27:00","TV":"Prva TV","Name":"Exploziv","Synopsis":"Autentične, zanimljive životne priče neće vas ostaviti ravnodušnim.","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2010\/09\/14\/2071\/exsploziv.jpg","Description":"U kratkoj dokumentarnoj formi prikazujemo četiri tematski različite, lične priče koje obrađuju po jedan izuzetan događaj u životu glavnih aktera, bez obzira da li je bizaran, srećan, potresan, zagonetan, problematičan...Priče su ispričane iz ličnog ugla, a glavni akteri su najčešće ljudi koji žive pored nas, u našem susedstvu. Spoznaja da se neki događaji odigravaju u našem komšiluku, ponekad će nam proširiti vidike, dati nam krila, dok će nas ponekad šokirati i uplašiti navodeći da se zapitamo da li je tačno da se &quot;takve stvari&quot; dešavaju samo nekom drugom.<\/p>Novinari &quot;Exploziva&quot; svakodnevno će biti u potrazi za aktuelnim i intrigantnim temama, ljudima sa neobičnim sudbinama, društvenim problemima koji more običnog čoveka. Osim autentičnih i eksplozivnih tema, u prvom planu će biti dinamični, brzi kadrovi, puni efekata i pokreta.&quot;Exploziv&quot; će pričama koje nas dodiruju sigurno odjeknuti u javnosti i postaviti nove standarde dokumentarnog žanra. Eksplozivne priče pogledajte na našem sajtu u rubrici VIDEO <\/p> <\/p>Voditelji: Jasna Jovanović i Srđan KaranovićProdukcija: PRVA ","Type":"Show"}{"Date":"23-01-2013","Time":"19:00:00","TV":"Prva TV","Name":"Vesti","Synopsis":"Informišemo vas o najvažnijim događajima u zemlji, regionu i svetu. Otkrivamo kako se  menjaju Srbija i svet. Pričamo o temama koje nas sve zanimaju. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2009\/10\/09\/8565\/vestinovi-b.jpg","Description":"Osnovni zadatak naše  Informativne redakcije  jeste brzo, kvalitetno, pošteno i pouzdano izveštavanje. Mi neposredno i jednostavno komuniciramo sa građanima, bez komentara, podučavanja i navijanja. Zaključke prepuštamo vama jer znamo da mislite svojom glavom. <\/p>&nbsp;\r\n\r\nMI VAS INFORMIŠEMO, VI ODLUČUJETE","Type":"Broadcast"}{"Date":"23-01-2013","Time":"19:20:00","TV":"Prva TV","Name":"Ljubav i kazna","Synopsis":"Sreda: Na večeri na koju je jedva pristala, Jasemin otkriva Savašu kako je završila u njegovom krevetu. Bora priređuje žurku za poslovne partnere, ali izbor gostiju se neće dopasti Jasemin. Zbog njenog ponašanja, Bora I Sevgi zaključuju da se Savaš I Jasemin poznaju… Nazan se pod Savaševim uticajem odlučuje da promeni dosadašnji status, ali nailazi na žestoku reakciju majke. Jasemin konačno spušta loptu I nastupa otvorenije prema Savašu. Čiček doživljava novu neprijatnost…","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/12\/31\/14425\/ljubav i kazna.mp4","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/12\/31\/14377\/ljubav-i-kazna.jpg","Description":"Murat Jildrim, popularni Demir iz serije Asi, igra glavnog junaka Savaša, naslednika moćne turske porodice upletene u mutne poslove.         Radnja se događa između Istanbula i istočne turske pokrajine Van koja je dugi niz godina bila pod vladavinom Armenije. Serija zadire u svet porodice koja svoje kriminalne poslove skriva iza paravana tradicije i bogatstva.<\/p>Savaš Baldar (Murat Jildrim) živi u Italiji na prvi pogled sasvim običnim životom. Međutim, iza maske obrazovanog i osećajnog mladića stoji čovek koji zna da jednog dana mora zauzeti mesto u najbogatijoj familiji u pokrajini Van na istoku Turske. Njegova porodica je tradicionalna i &quot;vlada&quot; stanovnicima u Vanu, a njihovo poslovanje je često u vezi sa mutnim radnjama.\r\nSavaš je odmalena želeo drugačiji život i zato je otišao na studije daleko od svog zavičaja. U njegov život sasvim slučajno ulazi prelepa Jasemin koja će u želji da se osveti vereniku provesti strasnu noć sa Savašem. Očajna zbog svega što joj se događaja, Jasemin već naredno jutro beži od Savaša ne rekavši mu svoje ime. Njena lepota očarava Savaša koji je odlučan da je ponovo sretne. Ipak, splet okolnosti odvešće Savaša u rodni kraj gde će morati da se suoči sa porodičnom tragedijom nakon koje preuzima kormilo u svojoj porodici. Uloge: Murat Jildrim, Nurgul Jesilkaj, Tomris Incer, Feride Četin, Gokče Janardag, Kerem Atabejoglu\r\nProdukcija: TurskaLikovisavasSavaš (Murat Jildrim)\r\nSavaš živi modernim životom, daleko od svoje porodice. Nakon što mu u saobraćajnoj nesreći poginu otac i brat, Savaš je prisiljen da postane glava porodice. Pod velikim je uticajem majke Šahnur koja insistira da Savaš konačno shvati kako je deo tradicionalnog svieta. Iako se ženi sa devojkom iz tog okruženja Čiček, Savaš ne prestaje da misli na lepu Jasemin koja mu je osvojila srce za sva vremena.<\/p>jaseminJasemin (Nurgul Jesilkaj)\r\nJasemin je prelepa mlada devojka koja živi modernism životom. Zaposlena je u marketinškoj agenciji I očekuje je venčanje. Ali kada uhvati verenika Mehmeta u prevari sa najboljom prijateljicom, Jasemin odlazi u Bodrum I iz osvete provodi noć strasti sa Savešem misleći da je on konobar u lokalnom kafiću. Posremljena Jasemin beži od Savaša, ali uskoro otkriva da je trudna.<\/p>sahnulŠahnul Baldar (Tomris Incer)\r\nŠahnur je na čelu jedne od najbogatijih porodica u pokrajini Van. Tradicionalna i nemilosrdna Šahnur insistira da se poštuju pravila njene porodice te često opravdava i ilegalne radnje svoje obitelji. Kada sazna da je Savaš zaljubljen u ženu koja nije iz njegovog sveta Šahnur će joj objaviti rat. Sklona je manipulacijama i igricama, nemilosrdna prema svima, a slaba joj je tačka najmlađi sin Mustafa.<\/p>cicekČiček (Feride Četin)\r\nČiček je prelepa mlada devojka koja je okovana ‘teškim lancima' svoje tradicionalne oporodice. Ona je kći suparničkog plemena, Ahmeta Morana. Kako bi zakopali ratne sekire, Čiček udaju za Savaševog brata. Kada joj pogine suprug, Čiček se zaljubljuje u Savaša iako je svesna da njegovo srce nikada neće pripadati.<\/p>nazanNazan (Gokče Janardag)\r\nNazan je Savaševa starija sestra. Njenog muža ubili su pripadnici Čičekinog plemena. Od kada je postala udovica ogorčena je na celi svet.Poslušna je te se ponaša u skladu sa porodičnim očekivanjima.<\/p>&nbsp;palaPala (Kerem Atabejoglu)<\/p>Pala je Šahnurin mlađi brat koji je različit od svoje sestre. Poštuje svoju sestru Šahnur i Savaša.&nbsp;&nbsp;","Type":"TV Show"}{"Date":"23-01-2013","Time":"20:20:00","TV":"Prva TV","Name":"Kako vreme prolazi","Synopsis":"Sreda: Džemile teška srca odobrava razvod Aliju, dok je Karolin oslobađa optužbe za pokušaj ubistva.  Beren se brine za Ahmeta jer ne može da ga pronađe, a antikomunisti odlučuju da stupe u kontakt sa mladićem Hakanom za koga utvrđuju da je sin uglednog  čoveka. Mete prati profesorku muzičkog jer želi da sazna gde  živi kako bi mogao da joj upriliči specijalan poklon. Ali I Karolin prave romantičnu večeru u kući želeći da proslave njegovu slobodu. Džemile dan ranije napušta zatvor i odlazi presrećna ne znajući da se u njenoj kući baškari Alijeva ljubavnica.","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/12\/26\/14479\/vreme-2301-ekskl_prva.rs.mp4","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/12\/26\/14371\/kako-vreme.jpg","Description":"U najuspešnijijoj turskoj seriji iz 2010. godine pratimo dramatične događaje ispletene oko ljubavne prevare koja uništava porodicu Akarsu.        Godina je 1967.  Kapetan duge plovidbe Ali Akarsu provodi puno vremena odvojen od svoje porodice.  Dok je on na putovanjima, supruga Džemile se brine o kući i njihovo četvoro dece.<\/p>Jednog dana Ali se vraća kući i menja život svojoj porodici. Alijevo ponašanje postaje krajnje neobično i na površinu izbija mračna strana njegove ličnosti. Džemile pokušava da pronađe razlog njegovog izmenjenog odnosa prema njoj i u Alijevom džepu otkriva pismo koje je dokaz da Ali ima ljubavnicu. I dok se Džemile razmišlja može li preći preko prevare i oprostiti, Ali se odlučuje za rasturi porodicu birajući mladu ljubavnicu Karolin. Ovaj trenutak je prekretnica za porodicu Akarsu kojoj predstoji dugo i bolno razdoblje ispunjeno traumatičnim sećanjima i nerazjašnjenim odnosima.Uloge: Erkan Petekaja, Ajča Bingol, Vilma Eles, Jildiz Čari Atiksoj, Mehmet Gurhan\r\nProdukcija: Turska, 2010.LIKOVImuzALI (Erkan Petekaja) -  glava porodice, pomorac. Strog otac koji ne mari mnogo za svoju porodicu i decu, tako da propušta neke njihove najvažnije životne moment. Zaljubljuje se u mladu Holanđanku i nakon otkrića prevera odlučuje se za ljubavnicu...<\/p>&nbsp;dzemileDŽEMILE  (Ajča Bingol) - Alijeva žena. Čvrsta i divna osoba puna ljubavi za svoje četvoro dece. Sama ih je podigla te se  uspešno nosi sa velikom odgovornošću. Kada sazna da je suprug vara, Džemilin svet se ruši.No ona mora ostati hrabra radi svoje djece.<\/p>\r\nKarolinKAROLIN (Vilma Eles) - atraktivna Holanđanka.  Spremna je da po svaku cenu odvoji Alija od njegove porodice. Voli udobnost i luksuz..&nbsp;","Type":"TV Show"}{"Date":"23-01-2013","Time":"21:45:00","TV":"Prva TV","Name":"Za sve je kriva svekrva","Synopsis":"Dženifer Lopez je Šarlot, fina mlada dama – pristojna, skromna i prema svima prijateljski nastrojena. Ipak, sreća u ljubavi je za nju nepoznanica. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2013\/01\/16\/14560\/za sve je kriva svekrva.jpg","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2013\/01\/16\/14639\/svekrva-22.01.2013_prva.rs.mp4","Description":"Nakon  brojnih ljubavnih neupeha, koji e uglavnom vode na propale atanke nalepo,  ona konačno upoznaje pravog - Kevina Filda, hirurga, koji joj momentalno  uzvraća ljubav. Trenutak upoznavanja a njegovom majkom za Šarlot znači početak  noćnih mora. Majka Viola ( Džejn Fonda) je ubeđena da Šarlot i nije baš prava  prilika za njenog voljenog ina. Poeivna i egoitična, Viola će uradili ve  da ratavi dvoje zaljubljenih. <\/p>          Žanr: komedija    Produkcija: SAD, 2005.    Trajanje: 101 min.    Režija: Robert Luketic    Uloge: Džejn Fonda,  Dženifer Lopez, Majkl Vartan    &nbp;    &nbp;","Type":"Movie"}{"Date":"23-01-2013","Time":"23:30:00","TV":"Prva TV","Name":"Noćni žurnal","Synopsis":"Zaokružite dan poslednjim vestima iz zemlje i sveta.","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/08\/24\/12002\/tacno-PONOC.jpg","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/08\/24\/12084\/news-3008_prva.rs.flv","Description":"U završnom informativnom preseku, svakog radnog dana oko ponoći saznajte koji događaji su obeležili dan, poslednje vesti iz zemlje i sveta, od politike i sporta, do sveta biznisa i zvezda...<\/p> <\/p>Završite svoj dan pravim informacijama uz Prvu. Urednik i voditelj: Zoran Mihajlović","Type":"Broadcast"}{"Date":"23-01-2013","Time":"23:45:00","TV":"Prva TV","Name":"Evro puls (R)","Synopsis":"Polučasovni magazin Televizije Dojče Vele s reportažama o raznim evropskim temama, od aktuelnih političkih i ekonomskih previranja, preko pregleda pisanja medija o Srbiji i regionu, pa sve do zabavnih ili neobičnih tema i događaja širom Starog kontinenta. Voditelj: Saša Bojić ","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/07\/12\/12690\/dw-2809_prva.rs.flv","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/07\/12\/11329\/BSER_120706_EUA_02.jpg","Description":"&nbp;  ","Type":"Broadcast"}{"Date":"23-01-2013","Time":"00:30:00","TV":"Prva TV","Name":"Las Vegas (R)","Synopsis":"Uzbudljiva TV drama govori o elitnoj ekipi zaduženoj za nadgledanje jednog od najpoznatijih kazina u gradu greha - Las Vegasu. Iako posao nije lak, može li se poželeti bolje radon mesto od onog koje je puno para, luksuza I zanosnih lepotica. Serija prati lične drame ljudi koji u Vegas dolaze sa velikim nadama i snovima, da bi nakon samo par sati napustili kockarnicu bez prebijene pare. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/10\/11\/12949\/LAS-VEGAS.jpg","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/10\/11\/13621\/las vegas radnim danima_prva.rs.mp4","Description":"Vođa ekipe je Ed Dilejn, bivši agent CIA-e, a njegova dena  ruka je Deni Mekoj, bivši marinac. Zadatak im je da čuvaju kazino od varalica  koje ili računaju na reću, ili na dobro razrađene šeme. U njihovoj ekipi u i Denijeva  prijateljica Meri Konel, uper inteligentni Majk Kenon, šef krupijea Nea Kolt,   Edova ćerka Delinda Dilejn i Samanta  Markez - bekrupulozna polovna žena.<\/p> <\/p>    Serija je nimana u kazinu &quot;Mandelej Bej&quot;, a tokom pet ezona emitovanja u eriji u  gotovali: Alek Boldvin, Silveter Stalone, Eliot Guld, Pari Hilton, Deni  Hoper, Džon Bon Žovi, Majkl Buble, Žan Klod van Dam, Pol Enka, Ašanti, Blek Aj Pi,  Džejm Blant, Hju Hefner i mnogi drugi.    Uloge: Džejm Kan, Džoš Duamel,  Niki Kok, Vanea Marcil, Marša Tomaon, Džejm Liur...","Type":"TV Show"}{"Date":"23-01-2013","Time":"01:30:00","TV":"Prva TV","Name":"        Srećne vesti (R)        ","Type":"Show"}{"Date":"23-01-2013","Time":"02:30:00","TV":"Prva TV","Name":"Ljubav i kazna (R)","Synopsis":"Sreda: Na večeri na koju je jedva pristala, Jasemin otkriva Savašu kako je završila u njegovom krevetu. Bora priređuje žurku za poslovne partnere, ali izbor gostiju se neće dopasti Jasemin. Zbog njenog ponašanja, Bora I Sevgi zaključuju da se Savaš I Jasemin poznaju… Nazan se pod Savaševim uticajem odlučuje da promeni dosadašnji status, ali nailazi na žestoku reakciju majke. Jasemin konačno spušta loptu I nastupa otvorenije prema Savašu. Čiček doživljava novu neprijatnost…","Link":"http:\/\/www.prva.rs\/upload\/boxFileData\/2012\/12\/31\/14425\/ljubav i kazna.mp4","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2012\/12\/31\/14377\/ljubav-i-kazna.jpg","Description":"Murat Jildrim, popularni Demir iz serije Asi, igra glavnog junaka Savaša, naslednika moćne turske porodice upletene u mutne poslove.         Radnja se događa između Istanbula i istočne turske pokrajine Van koja je dugi niz godina bila pod vladavinom Armenije. Serija zadire u svet porodice koja svoje kriminalne poslove skriva iza paravana tradicije i bogatstva.<\/p>Savaš Baldar (Murat Jildrim) živi u Italiji na prvi pogled sasvim običnim životom. Međutim, iza maske obrazovanog i osećajnog mladića stoji čovek koji zna da jednog dana mora zauzeti mesto u najbogatijoj familiji u pokrajini Van na istoku Turske. Njegova porodica je tradicionalna i &quot;vlada&quot; stanovnicima u Vanu, a njihovo poslovanje je često u vezi sa mutnim radnjama.\r\nSavaš je odmalena želeo drugačiji život i zato je otišao na studije daleko od svog zavičaja. U njegov život sasvim slučajno ulazi prelepa Jasemin koja će u želji da se osveti vereniku provesti strasnu noć sa Savašem. Očajna zbog svega što joj se događaja, Jasemin već naredno jutro beži od Savaša ne rekavši mu svoje ime. Njena lepota očarava Savaša koji je odlučan da je ponovo sretne. Ipak, splet okolnosti odvešće Savaša u rodni kraj gde će morati da se suoči sa porodičnom tragedijom nakon koje preuzima kormilo u svojoj porodici. Uloge: Murat Jildrim, Nurgul Jesilkaj, Tomris Incer, Feride Četin, Gokče Janardag, Kerem Atabejoglu\r\nProdukcija: TurskaLikovisavasSavaš (Murat Jildrim)\r\nSavaš živi modernim životom, daleko od svoje porodice. Nakon što mu u saobraćajnoj nesreći poginu otac i brat, Savaš je prisiljen da postane glava porodice. Pod velikim je uticajem majke Šahnur koja insistira da Savaš konačno shvati kako je deo tradicionalnog svieta. Iako se ženi sa devojkom iz tog okruženja Čiček, Savaš ne prestaje da misli na lepu Jasemin koja mu je osvojila srce za sva vremena.<\/p>jaseminJasemin (Nurgul Jesilkaj)\r\nJasemin je prelepa mlada devojka koja živi modernism životom. Zaposlena je u marketinškoj agenciji I očekuje je venčanje. Ali kada uhvati verenika Mehmeta u prevari sa najboljom prijateljicom, Jasemin odlazi u Bodrum I iz osvete provodi noć strasti sa Savešem misleći da je on konobar u lokalnom kafiću. Posremljena Jasemin beži od Savaša, ali uskoro otkriva da je trudna.<\/p>sahnulŠahnul Baldar (Tomris Incer)\r\nŠahnur je na čelu jedne od najbogatijih porodica u pokrajini Van. Tradicionalna i nemilosrdna Šahnur insistira da se poštuju pravila njene porodice te često opravdava i ilegalne radnje svoje obitelji. Kada sazna da je Savaš zaljubljen u ženu koja nije iz njegovog sveta Šahnur će joj objaviti rat. Sklona je manipulacijama i igricama, nemilosrdna prema svima, a slaba joj je tačka najmlađi sin Mustafa.<\/p>cicekČiček (Feride Četin)\r\nČiček je prelepa mlada devojka koja je okovana ‘teškim lancima' svoje tradicionalne oporodice. Ona je kći suparničkog plemena, Ahmeta Morana. Kako bi zakopali ratne sekire, Čiček udaju za Savaševog brata. Kada joj pogine suprug, Čiček se zaljubljuje u Savaša iako je svesna da njegovo srce nikada neće pripadati.<\/p>nazanNazan (Gokče Janardag)\r\nNazan je Savaševa starija sestra. Njenog muža ubili su pripadnici Čičekinog plemena. Od kada je postala udovica ogorčena je na celi svet.Poslušna je te se ponaša u skladu sa porodičnim očekivanjima.<\/p>&nbsp;palaPala (Kerem Atabejoglu)<\/p>Pala je Šahnurin mlađi brat koji je različit od svoje sestre. Poštuje svoju sestru Šahnur i Savaša.&nbsp;&nbsp;","Type":"TV Show"}{"Date":"23-01-2013","Time":"03:00:00","TV":"Prva TV","Name":"Exkluziv (R)","Synopsis":"Otkivamo pikanterije iz života slavnih. ","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2010\/09\/14\/3009\/exkluzv danijela i jovana.jpg","Description":"U petnaestominutnoj emisiji videćete ekskluzivne priloge o slavnima čiji lik i delo pune dnevne novine, magazine i tabloide.Svi koji vole vesti o domaćimi stranim poznatim facama svakodnevno će na PRVOJ imati svojih 15 minuta za aktuelne tračeve koji će u „Exkluzivu&quot; biti razrađeni do koske.Sve o slavnima: njihove ljubavi i raskidi, stil i moda, posao i slobodno vreme, glamurozni događaji koje posećuju, skandali. U &quot;Exkluzivu&quot; ima mesta i za srpske i za svetske face, čiji glamurozne živote razotkrivamo na originalan način. Za ekipu &quot;Exkluziva&quot;nema tajni kada je reč o šou biznisu. Slavne ličnosti se prate u stopu i bez dlake na jeziku postavljaju im se pitanja o svemu što vas zanima.U zemljama u kojima se emituje,&quot;Exkluziv&quot; je na vrhu TV top lista, upravo zbog kratke, dinamične i škakljive forme, omiljene, ali do sada nedovoljno iskorišćene u Srbiji.Ekskluzivne priče pogledajte na našem sajtu u rubrici VIDEO.Voditeljke: Danijela Jankov i Jovana Simonović  Produkcija: PRVA","Type":"Show"}{"Date":"23-01-2013","Time":"03:30:00","TV":"Prva TV","Name":"Exploziv (R)","Synopsis":"Autentične, zanimljive životne priče neće vas ostaviti ravnodušnim.","Picture":"http:\/\/www.prva.rs\/upload\/boxImageData\/2010\/09\/14\/2071\/exsploziv.jpg","Description":"U kratkoj dokumentarnoj formi prikazujemo četiri tematski različite, lične priče koje obrađuju po jedan izuzetan događaj u životu glavnih aktera, bez obzira da li je bizaran, srećan, potresan, zagonetan, problematičan...Priče su ispričane iz ličnog ugla, a glavni akteri su najčešće ljudi koji žive pored nas, u našem susedstvu. Spoznaja da se neki događaji odigravaju u našem komšiluku, ponekad će nam proširiti vidike, dati nam krila, dok će nas ponekad šokirati i uplašiti navodeći da se zapitamo da li je tačno da se &quot;takve stvari&quot; dešavaju samo nekom drugom.<\/p>Novinari &quot;Exploziva&quot; svakodnevno će biti u potrazi za aktuelnim i intrigantnim temama, ljudima sa neobičnim sudbinama, društvenim problemima koji more običnog čoveka. Osim autentičnih i eksplozivnih tema, u prvom planu će biti dinamični, brzi kadrovi, puni efekata i pokreta.&quot;Exploziv&quot; će pričama koje nas dodiruju sigurno odjeknuti u javnosti i postaviti nove standarde dokumentarnog žanra. Eksplozivne priče pogledajte na našem sajtu u rubrici VIDEO <\/p> <\/p>Voditelji: Jasna Jovanović i Srđan KaranovićProdukcija: PRVA ","Type":"Broadcast"}